[
    {
            "id": 5327,
            "quote": "The endeavor to understand is the first and only basis of virtue.",
            "author": "Baruch Spinoza",
            "categories": [
                
            ]
        },
        {
            "id": 906,
            "quote": "The Sabbath is the presence of God in the world, open to the soul of man.” God is not in things of space, but in moments of time.",
            "author": "Abraham Joshua Heschel",
            "categories": [
                "God",
                "Time",
                "Soul"
            ]
        },
        {
            "id": 52419,
            "quote": "I've never understood why people consider youth a time of freedom and joy. It's probably because they have forgotten their own.",
            "author": "Margaret Atwood",
            "categories": [
                "Never",
                "Time"
            ]
        },
        {
            "id": 23994,
            "quote": "The first and final thing you have to do in this world is to last it and not be smashed by it.",
            "author": "Ernest Hemingway",
            "categories": [
                "You"
            ]
        },
        {
            "id": 68832,
            "quote": "The key to power, then, is the ability to judge who is best able to further your interests in all situations. Keep friends for friendship, but work with the skilled and competent.",
            "author": "Robert Greene",
            "categories": [
                "Friends",
                "Power"
            ]
        },
        {
            "id": 49353,
            "quote": "Some people grow into their dreams, instead of out of them.",
            "author": "Lois McMaster Bujold",
            "categories": [
                "Dreams"
            ]
        },
        {
            "id": 29718,
            "quote": "I didn't want to be 40 or 50 years old and still playing clubs, I didn't feel like I was making any progress, and I actually gave the band notice at one point. I began to have doubts about my abilities.",
            "author": "George Strait",
            "categories": [
                "Like",
                "I"
            ]
        },
        {
            "id": 4599,
            "quote": "I've been a loner all the time throughout my life... I haven't been the best father... Many times... my children have accused me of not giving them enough attention. And, frankly, I never have been good at handling that.",
            "author": "B.B. King",
            "categories": [
                "Life",
                "Me",
                "Never",
                "Time",
                "Children",
                "I"
            ]
        },
        {
            "id": 51358,
            "quote": "Don't Latin Americans have the right to ask why their elected governments are being opposed and coup leaders supported?.. Poverty and hardship in large parts of Africa are preventing this from happening. Don't they have the right to ask why their enormous wealth - including minerals - is being looted, despite the fact that they need it more than others?",
            "author": "Mahmoud Ahmadinejad",
            "categories": [
                
            ]
        },
        {
            "id": 37141,
            "quote": "Even if I died in the service of the nation, I would be proud of it. Every drop of my blood... will contribute to the growth of this nation and to make it strong and dynamic.",
            "author": "Indira Gandhi",
            "categories": [
                "Will",
                "I"
            ]
        },
        {
            "id": 45436,
            "quote": "Running from your problems is a race you'll never win.",
            "author": "Kid Cudi",
            "categories": [
                "Never"
            ]
        },
        {
            "id": 16378,
            "quote": "The art of being wise is the art of knowing what to overlook.",
            "author": "David Brooks",
            "categories": [
                "Art"
            ]
        },
        {
            "id": 66372,
            "quote": "I wanted very much to learn to draw, for a reason that I kept to myself: I wanted to convey an emotion I have about the beauty of the world.",
            "author": "Richard Feynman",
            "categories": [
                "I"
            ]
        },
        {
            "id": 14818,
            "quote": "When a question has no correct answer, there is only one honest response. The gray area between yes and no. Silence.",
            "author": "Dan Brown",
            "categories": [
                
            ]
        },
        {
            "id": 42363,
            "quote": "Life is given to you like a flat piece of land and everything has to be done. I hope that when I am finished, my piece of land will be a beautiful garden, so there is a lot of work.",
            "author": "Jeanne Moreau",
            "categories": [
                "Life",
                "Hope"
            ]
        },
        {
            "id": 5196,
            "quote": "Doing your own thing is a generous act. Being gifted creates obligations, which means you owe the world your best effort at the work you love. You too are a natural resource.",
            "author": "Barbara Sher",
            "categories": [
                "Love"
            ]
        },
        {
            "id": 34019,
            "quote": "You study, you learn, but you guard the original naïveté. It has to be within you, as desire for drink is within the drunkard or love is within the lover.",
            "author": "Henri Matisse",
            "categories": [
                "You",
                "Love"
            ]
        },
        {
            "id": 34189,
            "quote": "I don't think Americans look bad in spandex.",
            "author": "Henry Cavill",
            "categories": [
                
            ]
        },
        {
            "id": 86885,
            "quote": "I cried sobbingly until at last those visions reeking with blood came to comfort me. And then I surrendered myself to them, to those deplorably brutal visions, my most intimate friends.",
            "author": "Yukio Mishima",
            "categories": [
                "Me",
                "Friends",
                "I"
            ]
        },
        {
            "id": 84981,
            "quote": "Everything understood by the term co-operation is in some sense an evil.",
            "author": "William Godwin",
            "categories": [
                
            ]
        },
        {
            "id": 40861,
            "quote": "Someday we shall look back on this dark era of agriculture and shake our heads. How could we have ever believed that it was a good idea to grow our food with poisons?",
            "author": "Jane Goodall",
            "categories": [
                
            ]
        },
        {
            "id": 21649,
            "quote": "I regret the unhappiness of princes who are slaves to forms and fettered by caution.",
            "author": "Elizabeth I of England",
            "categories": [
                
            ]
        },
        {
            "id": 86002,
            "quote": "Not in entire forgetfulness, And not in utter nakedness, But trailing clouds of glory do we come From God, who is our home.",
            "author": "William Wordsworth",
            "categories": [
                "God",
                "Home"
            ]
        },
        {
            "id": 50510,
            "quote": "I thought being on stage was an amazing feeling, but there is nothing that can top watching my wife bring our son into this world.",
            "author": "Luke Bryan",
            "categories": [
                "I"
            ]
        },
        {
            "id": 17684,
            "quote": "Only praise behavior that you want to be repeated. Never use false praise.",
            "author": "Dean Smith",
            "categories": [
                "You",
                "Never"
            ]
        },
        {
            "id": 25790,
            "quote": "I make my home in Tulsa.",
            "author": "Frank Abagnale",
            "categories": [
                "Home"
            ]
        },
        {
            "id": 18255,
            "quote": "The best comedy audiences in the country and this is tried and true, I'm not just saying it, in my opinion are Boston, Atlanta, and Chicago.",
            "author": "Denis Leary",
            "categories": [
                
            ]
        },
        {
            "id": 49290,
            "quote": "The nature of the game is pain.",
            "author": "LL Cool J",
            "categories": [
                "Nature"
            ]
        },
        {
            "id": 15319,
            "quote": "And now I saw, tho' too late, the Folly of beginning a Work before we count the Cost; and before we judge rightly of our own Strength to go through with it.",
            "author": "Daniel Defoe",
            "categories": [
                "I"
            ]
        },
        {
            "id": 34046,
            "quote": "I believe that before all else I am a reasonable human being, just as you are--or, at all events, that I must try and become one.",
            "author": "Henrik Ibsen",
            "categories": [
                "You",
                "Believe",
                "I"
            ]
        },
        {
            "id": 19310,
            "quote": "A false faith is capable of terrible and monstrous things.",
            "author": "Dietrich Bonhoeffer",
            "categories": [
                
            ]
        },
        {
            "id": 8560,
            "quote": "We are not cisterns made for hoarding, we are channels made for sharing.",
            "author": "Billy Graham",
            "categories": [
                
            ]
        },
        {
            "id": 87449,
            "quote": "She had an inside and an outside now and suddenly she knew how not to mix them.",
            "author": "Zora Neale Hurston",
            "categories": [
                
            ]
        },
        {
            "id": 52055,
            "quote": "I did not tell half of what I saw, for I knew I would not be believed",
            "author": "Marco Polo",
            "categories": [
                "I"
            ]
        },
        {
            "id": 86564,
            "quote": "I think, on a personal level, everybody, when you go through the checkout line after you get your groceries and they say, 'Paper or plastic?' We should be saying, 'Neither one.' We should have our own cloth bags.",
            "author": "Woody Harrelson",
            "categories": [
                "You",
                "Think"
            ]
        },
        {
            "id": 11416,
            "quote": "Some moments are nice, some are nicer, some are even worth writing about.",
            "author": "Charles Bukowski",
            "categories": [
                
            ]
        },
        {
            "id": 47652,
            "quote": "I think we're all wounded, but some of us, when we experience the healing of those wounds, that they scar and scab over.",
            "author": "Lecrae Moore",
            "categories": [
                "Experience",
                "Think",
                "I"
            ]
        },
        {
            "id": 84139,
            "quote": "But he had gained a perspective of thought in which every extreme was seen as a half-truth,",
            "author": "Will Durant",
            "categories": [
                
            ]
        },
        {
            "id": 648,
            "quote": "This is a time for serious people, Bob, and your fifteen minutes are up.",
            "author": "Aaron Sorkin",
            "categories": [
                "Time"
            ]
        },
        {
            "id": 41170,
            "quote": "I think you get the parts that people are comfortable with seeing you play.",
            "author": "Jason Bateman",
            "categories": [
                "You",
                "Think"
            ]
        },
        {
            "id": 47970,
            "quote": "I tried the religion scam in Miami, so I know how hard that gig is. But, if you can get it to work, starting your own religion is a license to print money.",
            "author": "Leonard Alfred Schneider",
            "categories": [
                
            ]
        },
        {
            "id": 59401,
            "quote": "I don't see divorce as a failure. I see it as the end to a story. In a story, everything has an end and a beginning.",
            "author": "Olga Kurylenko",
            "categories": [
                
            ]
        },
        {
            "id": 63304,
            "quote": "He bores me. He ought to have stuck to his flying machine. [On Leonardo Da Vinci]",
            "author": "Pierre Auguste Renoir",
            "categories": [
                "Me",
                "Art"
            ]
        },
        {
            "id": 9222,
            "quote": "The future for me is already a thing of the past - You were my first love and you will be my last",
            "author": "Bob Dylan",
            "categories": [
                "You",
                "Me",
                "Love",
                "Future",
                "Past",
                "Will"
            ]
        },
        {
            "id": 79920,
            "quote": "She counted out five sweets and put them on a saucer. Then she went and put them on the ledge in the cliff to cheer him up.",
            "author": "Tove Jansson",
            "categories": [
                
            ]
        },
        {
            "id": 79837,
            "quote": "Everybody told me this 'girl on the piano' thing was never going to work.",
            "author": "Tori Amos",
            "categories": [
                "Me",
                "Never"
            ]
        },
        {
            "id": 43131,
            "quote": "Political power, properly so called, is merely the organised power of one class for oppressing another.",
            "author": "Karl Marx",
            "categories": [
                "Power"
            ]
        },
        {
            "id": 61569,
            "quote": "What is the soul? What color is it? I suspected my soul, being mischievous, might slip away while I was dreaming and fail to return. I did my best not to fall asleep, to keep it inside of me where it belonged.",
            "author": "Patti Smith",
            "categories": [
                "Me",
                "Soul",
                "I"
            ]
        },
        {
            "id": 62758,
            "quote": "It's human nature to keep doing something as long as it's pleasurable and you can succeed at it - which is why the world population continues to double every 40 years.",
            "author": "Peter Lynch",
            "categories": [
                "You",
                "Nature"
            ]
        },
        {
            "id": 63461,
            "quote": "Those who are able to see beyond the shadows and lies of their culture will never be understood, let alone believed, by the masses.",
            "author": "Plato",
            "categories": [
                "Never",
                "Alone",
                "Will",
                "Culture"
            ]
        },
        {
            "id": 47537,
            "quote": "The city of Chandigarh is planned to human scale. It puts us in touch with the infinite cosmos and nature. It provides us with places and buildings for all human activities by which the citizens can live a full and harmonious life. Here the radiance of nature and heart are within our reach.",
            "author": "Le Corbusier",
            "categories": [
                "Life",
                "Nature",
                "Heart"
            ]
        },
        {
            "id": 84428,
            "quote": "Great things are done when men and mountains meet.",
            "author": "William Blake",
            "categories": [
                
            ]
        },
        {
            "id": 33787,
            "quote": "To me a lush carpet of pine needles or spongy grass is more welcome than the most luxurious Persian rug.",
            "author": "Helen Keller",
            "categories": [
                "Me"
            ]
        },
        {
            "id": 87013,
            "quote": "I just love comic books. I've always loved comic book art, and I just think it's amazing.",
            "author": "Zayn Malik",
            "categories": [
                "Art"
            ]
        },
        {
            "id": 31939,
            "quote": "Of all the icy blasts that blow on love, a request for money is the most chilling.",
            "author": "Gustave Flaubert",
            "categories": [
                "Love",
                "Money"
            ]
        },
        {
            "id": 16346,
            "quote": "I guess, taking away all the theatrics or the costuming and the outer layers of what I do, I'm a writer... I write.",
            "author": "David Bowie",
            "categories": [
                
            ]
        },
        {
            "id": 17822,
            "quote": "You are here for a reason.",
            "author": "Deepak Chopra",
            "categories": [
                "You"
            ]
        },
        {
            "id": 63964,
            "quote": "I speak, Hindi, English, and American. I'm trilingual.",
            "author": "Priyanka Chopra",
            "categories": [
                
            ]
        },
        {
            "id": 7716,
            "quote": "God determines how fast you're going to run; I can help only with the mechanics.",
            "author": "Bill Bowerman",
            "categories": [
                
            ]
        },
        {
            "id": 77983,
            "quote": "Nobody could have prepared me for the life I've had to become accustomed to.",
            "author": "Tiger Woods",
            "categories": [
                "Life",
                "Me"
            ]
        },
        {
            "id": 41626,
            "quote": "Everywhere one seeks to produce meaning, to make the world signify, to render it visible. We are not, however, in danger of lacking meaning; quite the contrary, we are gorged with meaning and it is killing us.",
            "author": "Jean Baudrillard",
            "categories": [
                
            ]
        },
        {
            "id": 85805,
            "quote": "No matter how prosaic something is that you've done and been a part of again and again, there is so much more there that you haven't seen.",
            "author": "William Shatner",
            "categories": [
                "You"
            ]
        },
        {
            "id": 18905,
            "quote": "In between films I like to travel and hope to visit every continent before I become a mother.",
            "author": "Diane Kruger",
            "categories": [
                "Like",
                "Hope"
            ]
        },
        {
            "id": 28596,
            "quote": "Frazier was not a big man at all. Frazier was about 5'9, but he would make anyone run. Put up your dukes and cover up because he's coming. He never backed up from anyone.",
            "author": "George Foreman",
            "categories": [
                "Never"
            ]
        },
        {
            "id": 31998,
            "quote": "A sick thought can devour the body's flesh more than fever or consumption.",
            "author": "Guy de Maupassant",
            "categories": [
                
            ]
        },
        {
            "id": 50707,
            "quote": "It is human nature to want to exchange ideas, and I believe that, at bottom, every artist wants no more than to tell the world what he has to say.",
            "author": "M. C. Escher",
            "categories": [
                "Nature",
                "Believe",
                "I"
            ]
        },
        {
            "id": 44625,
            "quote": "I'm just more into playing golf. It's a great thing.",
            "author": "Kenny G",
            "categories": [
                
            ]
        },
        {
            "id": 29332,
            "quote": "There were few people, perhaps, more passionately fond of travelling, and seeing fresh places, and new scenes, than myself; but now, since, by the grace of God, I have seen beauty in the Lord Jesus, I have lost my taste for these things.",
            "author": "George Muller",
            "categories": [
                
            ]
        },
        {
            "id": 1821,
            "quote": "One doesn't recognize the really important moments in one's life until it's too late.",
            "author": "Agatha Christie",
            "categories": [
                "Life"
            ]
        },
        {
            "id": 54870,
            "quote": "Home is the dearest spot on earth, and it should be the centre, but not the boundary, of the affections.",
            "author": "Mary Baker Eddy",
            "categories": [
                "Home"
            ]
        },
        {
            "id": 83202,
            "quote": "In the wide pile, by others heeded not, Hers was one sacred solitary spot, Whose gloomy aisles and bending shelves contain For moral hunger food, and cures for moral pain.",
            "author": "Walter Scott",
            "categories": [
                
            ]
        },
        {
            "id": 68693,
            "quote": "Jesus didn't shy away from sinners, so why should the church? And don't tell me the church welcomes sinners. I know better. It welcomes only sinners who repent and then never seriously need forgiveness again.",
            "author": "Robert Farrar Capon",
            "categories": [
                "Me",
                "Never",
                "Need",
                "I"
            ]
        },
        {
            "id": 77258,
            "quote": "How do you expect to arrive at the end of your journey if you take the road to another man's city?(100)",
            "author": "Thomas Merton",
            "categories": [
                "You"
            ]
        },
        {
            "id": 16445,
            "quote": "Yeah, I like to keep myself interested - I'll kind of throw myself into some area that I don't completely know or understand, that I'm not adept at, so I'm forced to swim in order to stay afloat. There's a good feeling that comes from that.",
            "author": "David Byrne",
            "categories": [
                "Like",
                "I"
            ]
        },
        {
            "id": 78929,
            "quote": "If you're at the Oscars, there's not a man on that red carpet who is not wearing make-up. Most straight actors I know get quite used to it. Even when they go out in real life they grab some sort of bronzer and they throw it on. They dye their eyebrows, they dye their lashes - they know the tricks.",
            "author": "Tom Ford",
            "categories": [
                "Life",
                "I"
            ]
        },
        {
            "id": 75278,
            "quote": "We have no Arab intellectuals of international stature because we live in a state of generalized mediocrity. We are suspended in the pit without touching the bottom.",
            "author": "Tahar Ben Jelloun",
            "categories": [
                
            ]
        },
        {
            "id": 4325,
            "quote": "Heaven cannot brook two suns, nor earth two masters.",
            "author": "Alexander the Great",
            "categories": [
                
            ]
        },
        {
            "id": 37127,
            "quote": "Holy Prophet PBUH promulgated a justice system regardless of status of people, yet in Pak the powerful easily escapes.",
            "author": "Imran Khan",
            "categories": [
                
            ]
        },
        {
            "id": 4284,
            "quote": "Some who grow dull religious straight commence And gain in morals what they lose in sense.",
            "author": "Alexander Pope",
            "categories": [
                
            ]
        },
        {
            "id": 18229,
            "quote": "I basically - I don't like tattoos, unless you're a firefighter who has a tattoo that has to do with that or a military guy. That's - those are people who should have tattoos.",
            "author": "Denis Leary",
            "categories": [
                "You",
                "Like",
                "I"
            ]
        },
        {
            "id": 45953,
            "quote": "I have a special place in my heart for Nashville because it saved my life back in the day.",
            "author": "Kris Kristofferson",
            "categories": [
                "Life",
                "Heart",
                "I"
            ]
        },
        {
            "id": 11703,
            "quote": "Never, said my aunt, be mean in anything; never be false; never be cruel. Avoid those three vices, Trot, and I can always be hopeful of you.",
            "author": "Charles Dickens",
            "categories": [
                "You",
                "Never",
                "I"
            ]
        },
        {
            "id": 74777,
            "quote": "By your stumbling, the world is perfected.",
            "author": "Sri Aurobindo",
            "categories": [
                
            ]
        },
        {
            "id": 82342,
            "quote": "The Irishman sustains himself during brief periods of joy by the knowledge that tragedy is just around the corner.",
            "author": "W B Yeats",
            "categories": [
                
            ]
        },
        {
            "id": 62835,
            "quote": "I guess I've never been introduced properly to Pink Floyd. I know they're great, don't get me wrong. Excellent, excellent musicians; great band; awesome harmony; great song writers; I just don't know anything besides, I guess, the popular songs on the radio.",
            "author": "Phil Anselmo",
            "categories": [
                
            ]
        },
        {
            "id": 18038,
            "quote": "I truly believe you can't buy your way into genuine love. You can surely buy companionship, but I don't think [love] has a price tag on it.",
            "author": "Demi Moore",
            "categories": [
                "Believe"
            ]
        },
        {
            "id": 1934,
            "quote": "Democracy forever teases us with the contrast between its ideals and its realities, between its heroic possibilities and its sorry achievements.",
            "author": "Agnes Repplier",
            "categories": [
                
            ]
        },
        {
            "id": 64850,
            "quote": "Who has not sat before his own heart's curtain? It lifts: and the scenery is falling apart.",
            "author": "Rainer Maria Rilke",
            "categories": [
                
            ]
        },
        {
            "id": 47473,
            "quote": "Whether you're transgender or not, most of us get to a point in our lives where we can no longer lie to ourselves.",
            "author": "Laverne Cox",
            "categories": [
                
            ]
        },
        {
            "id": 24171,
            "quote": "If your experiment needs statistics, you ought to have done a better experiment.",
            "author": "Ernest Rutherford",
            "categories": [
                "You"
            ]
        },
        {
            "id": 60397,
            "quote": "Give me the waters of Lethe that numb the heart, if they exist, I will still not have the power to forget you.",
            "author": "Ovid",
            "categories": [
                "You",
                "Me",
                "Will",
                "Heart",
                "Power",
                "I"
            ]
        },
        {
            "id": 6536,
            "quote": "I care not much for a man's religion whose dog and cat are not the better for it.",
            "author": "Benjamin Lincoln",
            "categories": [
                "I"
            ]
        },
        {
            "id": 71175,
            "quote": "Whether it's a big dinner party or people just coming over to hang out, I just love to spend time with them.",
            "author": "Sarah Michelle Gellar",
            "categories": [
                
            ]
        },
        {
            "id": 39997,
            "quote": "Charity is no part of the legislative duty of the government.",
            "author": "James Madison",
            "categories": [
                
            ]
        },
        {
            "id": 14912,
            "quote": "I never won anything by myself. I was always strong because of help that gave me extra strength to win.",
            "author": "Dan Gable",
            "categories": [
                "Me",
                "Never",
                "I"
            ]
        },
        {
            "id": 85098,
            "quote": "The love of liberty is the love of others; the love of power is the love of ourselves. (1778 - 1830)",
            "author": "William Hazlitt",
            "categories": [
                "Love",
                "Power"
            ]
        },
        {
            "id": 32760,
            "quote": "I did a lot of theater in college, and I knew that not many people make it, but I just figured, 'Well, I really want to try acting while I'm young, and I don't ever want to look back and say that I never gave it a try.' I fully figured I'd be back in grad school - probably for psychology.",
            "author": "Hank Azaria",
            "categories": [
                
            ]
        },
        {
            "id": 58103,
            "quote": "I think I like a challenge. I try to find projects that will push me in a new way and help me grow.",
            "author": "Nick Jonas",
            "categories": [
                "Trying"
            ]
        },
        {
            "id": 19802,
            "quote": "Whenever you think or you believe or you know, you're a lot of other people: but the moment you feel, you're nobody-but-yourself.",
            "author": "E. E. Cummings",
            "categories": [
                "You",
                "Think",
                "Believe"
            ]
        },
        {
            "id": 32604,
            "quote": "I am a hopeless romantic. And I won't stop till I get it right.",
            "author": "Halle Berry",
            "categories": [
                
            ]
        },
     {
            "id": 17500,
            "quote": "Well, that's a hell of a reason to poison yourself.",
            "author": "David Sedaris",
            "categories": [
                "Yourself"
            ]
        },
        {
            "id": 75362,
            "quote": "It's important to have women in leadership positions, because our experiences are different from those of the men we serve with and that helps us identify problems we can fix.",
            "author": "Tammy Duckworth",
            "categories": [
                
            ]
        },
        {
            "id": 16971,
            "quote": "The infinite! No other question has ever moved so profoundly the spirit of man.",
            "author": "David Hilbert",
            "categories": [
                
            ]
        },
        {
            "id": 45062,
            "quote": "What a martyr craves more than anything is a sword to fall on, so you sharpen the blade and hold it at just the right angle.",
            "author": "Kevin Spacey",
            "categories": [
                "You"
            ]
        },
        {
            "id": 49055,
            "quote": "There are more important things in life than winning or losing a game.",
            "author": "Lionel Messi",
            "categories": [
                "Life"
            ]
        },
        {
            "id": 1629,
            "quote": "I bet they didn't tell you that was in the gift bag.",
            "author": "Adrien Brody",
            "categories": [
                
            ]
        },
        {
            "id": 31940,
            "quote": "He had carefully avoided her out of the natural cowardice that characterizes the stronger sex.",
            "author": "Gustave Flaubert",
            "categories": [
                
            ]
        },
        {
            "id": 59078,
            "quote": "I HATE EVERYTHING WHICH IS NOT IN MYSELF",
            "author": "Norman Mailer",
            "categories": [
                "I"
            ]
        },
        {
            "id": 54620,
            "quote": "The Christian shoemaker does his duty not by putting little crosses on the shoes, but by making good shoes, because God is interested in good craftsmanship.",
            "author": "Martin Luther",
            "categories": [
                "God"
            ]
        },
        {
            "id": 58471,
            "quote": "But if you know that something has been really vicious, you don't read it, you don't let it into your head. What's damaging is when sentences go through your head and you burn with the injustice of it.",
            "author": "Nigella Lawson",
            "categories": [
                "You"
            ]
        },
        {
            "id": 69729,
            "quote": "Neither man was talkative and each was grateful to the other for not being talkative.  That is why from time to time they talked.",
            "author": "Saki",
            "categories": [
                "Time"
            ]
        },
        {
            "id": 74808,
            "quote": "Sit in meditation ! But do not think ! Look only at your mind ! You will see thoughts coming into it ! Before they can enter, throw these away from your mind till your mind is capable of entire silence.",
            "author": "Sri Aurobindo",
            "categories": [
                "You",
                "Think",
                "Will"
            ]
        },
        {
            "id": 76079,
            "quote": "Be sure that whatever you are is you.",
            "author": "Theodore Roethke",
            "categories": [
                "You"
            ]
        },
        {
            "id": 87464,
            "quote": "An envious heart makes a treacherous ear.",
            "author": "Zora Neale Hurston",
            "categories": [
                "Heart"
            ]
        },
        {
            "id": 1950,
            "quote": "The king of the jailhouse and the queen of the road think sharing the burden will lighten the load.",
            "author": "Aimee Mann",
            "categories": [
                "Think",
                "Will"
            ]
        },
        {
            "id": 86164,
            "quote": "A woman who wears high heels is very different, I think, than a woman who wears sandals.",
            "author": "Winona Ryder",
            "categories": [
                
            ]
        },
        {
            "id": 64106,
            "quote": "What were once only hopes for the future have now come to pass.",
            "author": "Queen Elizabeth II",
            "categories": [
                "Hope"
            ]
        },
        {
            "id": 31092,
            "quote": "Do your best, and be a little better than you are.",
            "author": "Gordon B. Hinckley",
            "categories": [
                "You"
            ]
        },
        {
            "id": 29218,
            "quote": "English people have seen me get through scandals.",
            "author": "George Michael",
            "categories": [
                
            ]
        },
        {
            "id": 48330,
            "quote": "Considering all that's happened in my life, I feel like I'm a pretty levelheaded person that has remained happy and not let my shortcomings overtake the better part of me. I'm fulfilling the things I wanted to fulfill, and I'm still sane.",
            "author": "Leonardo DiCaprio",
            "categories": [
                "Life",
                "Me"
            ]
        },
        {
            "id": 10683,
            "quote": "I think the clothes in Belle de Jour are very important to the style of the film. Even today, it is still timeless.",
            "author": "Catherine Deneuve",
            "categories": [
                "Think"
            ]
        },
        {
            "id": 23728,
            "quote": "I don't read music or anything, so when I produce, I go basically by ear.",
            "author": "Erica Abi Wright",
            "categories": [
                "Music"
            ]
        },
        {
            "id": 33840,
            "quote": "I loved doing all those costume dramas. I didn't think, 'Ooh I've got to avoid being typecast' - you can't ever be dictated to by what other people think. I just do things because I fancy the parts and the directors.",
            "author": "Helena Bonham Carter",
            "categories": [
                
            ]
        },
        {
            "id": 70338,
            "quote": "No, I regret nothing, all I regret is having been born, dying is such a long tiresome business I always found.",
            "author": "Samuel Beckett",
            "categories": [
                "Business",
                "I"
            ]
        },
        {
            "id": 61572,
            "quote": "Paths that cross will cross again.",
            "author": "Patti Smith",
            "categories": [
                "Will"
            ]
        },
        {
            "id": 56426,
            "quote": "It is a huge amount of pressure playing someone like Valerie Plame-Wilson. First of all who she is and what she's done is wildly intimidating and impressive. It is just scary to take on that responsibility, and you want to honor her story, an incredible story that affected us all. She is often doing things that were confusing to me, like her sexual prowess. I think that she is in a lot of pain and she has been really badly wounded along the way. She doesn't hold men in the highest regard... not just men but people.",
            "author": "Naomi Watts",
            "categories": [
                
            ]
        },
        {
            "id": 5446,
            "quote": "The young do not know enough to be prudent, and therefore they attempt the impossible – and achieve it, generation after generation.' Pearl S. Buck",
            "author": "Bear Grylls",
            "categories": [
                "Young"
            ]
        },
        {
            "id": 85796,
            "quote": "I'm surfing the giant life wave.",
            "author": "William Shatner",
            "categories": [
                "Life"
            ]
        },
        {
            "id": 22728,
            "quote": "My friends are my estate.",
            "author": "Emily Dickinson",
            "categories": [
                "Friends"
            ]
        },
        {
            "id": 74376,
            "quote": "I think that's one of the most important gifts we have in television - the ability to heal through laughter.",
            "author": "Soleil Moon Frye",
            "categories": [
                "Happiness"
            ]
        },
        {
            "id": 76324,
            "quote": "I always think about what I missed, and I think that was my driving force - never be satisfied with what I've done.",
            "author": "Thierry Henry",
            "categories": [
                "Think",
                "Never"
            ]
        },
        {
            "id": 67229,
            "quote": "I hate going to the gym and doing it the old-fashioned way. I hate anything that's too straightforward, too routine, too familiar. I get bored really, really quickly.",
            "author": "Rihanna",
            "categories": [
                "I"
            ]
        },
        {
            "id": 66034,
            "quote": "I passionately believe in heroes, but I think the world has changed its criteria in determining who it describes as a hero.",
            "author": "Richard Attenborough",
            "categories": [
                "Believe"
            ]
        },
        {
            "id": 65382,
            "quote": "When I was born in 1920, the auto was only 20 years old. Radio didn't exist. TV didn't exist. I was born at just the right time to write about all of these things.",
            "author": "Ray Bradbury",
            "categories": [
                "Time",
                "I"
            ]
        },
        {
            "id": 77599,
            "quote": "When you're at a funeral and you're crying, you're crying for yourself",
            "author": "Thomas S. Monson",
            "categories": [
                "Yourself"
            ]
        },
        {
            "id": 36133,
            "quote": "With 2 movies opening this summer, I have no relaxing time at all. Whatever I have is spent in a drunken stupor.",
            "author": "Hugh Grant",
            "categories": [
                "Time"
            ]
        },
        {
            "id": 1378,
            "quote": "There is a great deal of ruin in a nation.",
            "author": "Adam Smith",
            "categories": [
                
            ]
        },
        {
            "id": 13868,
            "quote": "By the time I was 7, I did walk-ons, catalogue modeling, you name it. In the Queens where I grew up, you didn't go bowling on Saturday; you went to dancing school.",
            "author": "Christopher Walken",
            "categories": [
                
            ]
        },
        {
            "id": 24921,
            "quote": "As I have not worried to be born, I do not worry to die.",
            "author": "Federico GarcÃÂ­a Lorca",
            "categories": [
                "I"
            ]
        },
        {
            "id": 61625,
            "quote": "There's always new stuff, that's for sure.",
            "author": "Patti Smith",
            "categories": [
                
            ]
        },
        {
            "id": 59651,
            "quote": "I am convinced that the best service a retired general can perform is to turn in his tongue along with his suit and to mothball his opinions.",
            "author": "Omar Bradley",
            "categories": [
                
            ]
        },
        {
            "id": 51755,
            "quote": "I am an economic person; I judge the amount of work involved with the amount of worth attained.",
            "author": "Man Ray",
            "categories": [
                
            ]
        },
        {
            "id": 79507,
            "quote": "And I am all the things I have ever loved: scuppernong wine, cool baptisms in silent water, dream books and number playing.",
            "author": "Toni Morrison",
            "categories": [
                "Books",
                "I"
            ]
        },
        {
            "id": 1406,
            "quote": "I don't want to be a celebrity. I don't want to be in people's faces, you know, constantly on covers of magazine that I haven't even known I'm on.",
            "author": "Adele",
            "categories": [
                "You"
            ]
        },
        {
            "id": 23670,
            "quote": "You will know as much of God, and only as much of God, as you are willing to put into practice.",
            "author": "Eric Liddell",
            "categories": [
                "You",
                "God",
                "Will"
            ]
        },
        {
            "id": 81944,
            "quote": "Äovek nikada ne moÅ¾e biti dovoljno radikalan.Odnosno, Äovek mora biti radikalan koliko i sama stvarnost.",
            "author": "Vladimir Lenin",
            "categories": [
                "I"
            ]
        },
        {
            "id": 73268,
            "quote": "I like the dark, mysterious, maybe even gothic type girls. They have to have a good personality too! I'm very picky!",
            "author": "Shia LaBeouf",
            "categories": [
                "Personality"
            ]
        },
        {
            "id": 60046,
            "quote": "How can you be in hell while you are in my heart?",
            "author": "Orlando Bloom",
            "categories": [
                "You",
                "Heart"
            ]
        },
        {
            "id": 86837,
            "quote": "Fake friends believe in rumors. Real friends believe in you.",
            "author": "Yolanda Foster",
            "categories": [
                
            ]
        },
        {
            "id": 52512,
            "quote": "Never doubt that a small group of thoughtful, committed, citizens can change the world. Indeed, it is the only thing that ever has.",
            "author": "Margaret Mead",
            "categories": [
                "Change",
                "Never"
            ]
        },
        {
            "id": 15763,
            "quote": "I found myself within a forest dark,",
            "author": "Dante Alighieri",
            "categories": [
                "I"
            ]
        },
        {
            "id": 1197,
            "quote": "Chemistry can be a good and bad thing. Chemistry is good when you make love with it. Chemistry is bad when you make crack with it.",
            "author": "Adam Sandler",
            "categories": [
                "Love"
            ]
        },
        {
            "id": 46021,
            "quote": "It's always embarrassing when somebody does something praiseworthy of you.",
            "author": "Kris Kristofferson",
            "categories": [
                "You"
            ]
        },
        {
            "id": 33396,
            "quote": "And you still have to sqeeze into your jeans, but you're perfect to me.",
            "author": "Harry Styles",
            "categories": [
                
            ]
        },
        {
            "id": 60896,
            "quote": "I am always doing that which I can not do, in order that I may learn how to do it.",
            "author": "Pablo Picasso",
            "categories": [
                "I"
            ]
        },
        {
            "id": 5738,
            "quote": "I'm sure I can make a movie that doesn't feel like a seventies movie! But the truth is, that's my favorite era in American filmmaking. To me, those were the great years.",
            "author": "Ben Affleck",
            "categories": [
                
            ]
        },
        {
            "id": 67339,
            "quote": "All this overt heterosexuality amused me. If only they knew.",
            "author": "Rita Mae Brown",
            "categories": [
                "Me"
            ]
        },
        {
            "id": 38520,
            "quote": "Our dreams make us large.",
            "author": "Jack Kirby",
            "categories": [
                "Dreams"
            ]
        },
        {
            "id": 41976,
            "quote": "If one suffers we all suffer. Togetherness is strength. Courage.",
            "author": "Jean Bertrand Aristide",
            "categories": [
                
            ]
        },
        {
            "id": 72960,
            "quote": "Sometimes I get so depressed 'Bout what I haven't done. -NEVER",
            "author": "Shel Silverstein",
            "categories": [
                "I"
            ]
        },
        {
            "id": 70405,
            "quote": "Be again, be again. (Pause.) All that old misery. (Pause.) Once wasn't enough for you.",
            "author": "Samuel Beckett",
            "categories": [
                "You"
            ]
        },
        {
            "id": 9413,
            "quote": "Indeed the safest road to Hell is the gradual one--the gentle slope, soft underfoot, without sudden turnings, without milestones, without signposts,...Your affectionate uncle, Screwtape.",
            "author": "C. S. Lewis",
            "categories": [
                
            ]
        },
        {
            "id": 30543,
            "quote": "I feel like I try to keep learning every time I step off a runway, I try to get better with each one.",
            "author": "Gigi Hadid",
            "categories": [
                "Trying"
            ]
        },
        {
            "id": 30683,
            "quote": "When you come from a big family, you see that, growing up, you're learning how to share. Your sisters have got your back; you're not alone in this - 'We all support you!' Your family provides that; it gives you a sense of safety, and it's a very grounding feeling.",
            "author": "Gisele BÃ¼ndchen",
            "categories": [
                "Family",
                "Alone",
                "Learning"
            ]
        },
        {
            "id": 57667,
            "quote": "Where you stand depends on where you sit.",
            "author": "Nelson Mandela",
            "categories": [
                "You"
            ]
        },
        {
            "id": 65652,
            "quote": "To succeed in life, you need three things: a wishbone, a backbone and a funnybone.",
            "author": "Reba McEntire",
            "categories": [
                "You",
                "Life",
                "Need"
            ]
        },
        {
            "id": 87028,
            "quote": "Just because you don't have a prince, doesn't mean your not a princess.",
            "author": "Zayn Malik",
            "categories": [
                
            ]
        },
        {
            "id": 80926,
            "quote": "I am not the sort of woman who would wear high heels with a bathing suit. Let's get that straight right now.",
            "author": "Vera Wang",
            "categories": [
                
            ]
        },
        {
            "id": 57323,
            "quote": "We live on a cosmic speck of dust, orbiting a mediocre star in the far suburbs of a common sort of galaxy, among a hundred billion galaxies in the universe.",
            "author": "Neil deGrasse Tyson",
            "categories": [
                
            ]
        },
        {
            "id": 62066,
            "quote": "I find many of the people that I've worked with to be incredibly funny.",
            "author": "Paul Rudd",
            "categories": [
                
            ]
        },
        {
            "id": 13169,
            "quote": "I think the idea of a heightened reality and then the fantasy that we're able to be swept up in, and then these larger than life heroes and the possibility of someone much more powerful than we are and greater, that can come and save the day, so to speak, is inspiring.",
            "author": "Chris Hemsworth",
            "categories": [
                
            ]
        },
        {
            "id": 80204,
            "quote": "Dizzy with excitement is no mere phrase.",
            "author": "Truman Capote",
            "categories": [
                
            ]
        },
        {
            "id": 69359,
            "quote": "It was as though she was an exile from a world that saw things her way",
            "author": "Robertson Davies",
            "categories": [
                
            ]
        },
        {
            "id": 67043,
            "quote": "America champions the underdog. We champion the underdog until he's not the underdog anymore, and he annoys us.",
            "author": "Ricky Gervais",
            "categories": [
                
            ]
        },
        {
            "id": 56609,
            "quote": "Who's world is this, the world is yours.",
            "author": "Nas",
            "categories": [
                
            ]
        },
        {
            "id": 62512,
            "quote": "My love affairs were more often about the fantasy than the actual person I was involved with.",
            "author": "Peggy Lipton",
            "categories": [
                
            ]
        },
        {
            "id": 30251,
            "quote": "I've always seen My Chemical Romance as the band that would have represented who me and my friends were in high school, and the band that we didn't have to represent us - the kids that wore black - back then.",
            "author": "Gerard Way",
            "categories": [
                "Me",
                "Friends"
            ]
        },
        {
            "id": 68332,
            "quote": "Everybody likes to win.",
            "author": "Robert Duvall",
            "categories": [
                
            ]
        },
        {
            "id": 6066,
            "quote": "It's amazing what ordinary people can do if they set out without preconceived notions.",
            "author": "Ben Stein",
            "categories": [
                
            ]
        },
        {
            "id": 3462,
            "quote": "Above all things let us never forget that mankind constitutes one great brotherhood; all born to encounter suffering and sorrow, and therefore bound to sympathize with each other.",
            "author": "Albert Pike",
            "categories": [
                "Never"
            ]
        },
        {
            "id": 24339,
            "quote": "Give him threepence, since he must make a gain out of what he learns.",
            "author": "Euclid",
            "categories": [
                
            ]
        },
        {
            "id": 27403,
            "quote": "I'm exchanging molecules every 30 days with the natural world and in a spiritual sense I know I am a part of it and take my photographs from that emotional feeling within me, rather than from an emotional distance as a spectator",
            "author": "Galen",
            "categories": [
                
            ]
        },
        {
            "id": 26415,
            "quote": "Someone I've always admired is Catherine O'Hara... I think she's one of the best actresses in the country, not only comedy. I just think she's just a step aside from everybody, she's just wonderful.",
            "author": "Fred Willard",
            "categories": [
                
            ]
        },
        {
            "id": 68553,
            "quote": "It is good that war is so terrible, or we should become too fond of it.",
            "author": "Robert E. Lee",
            "categories": [
                "War"
            ]
        },
        {
            "id": 82589,
            "quote": "There is no pain on this earth like seeing the same woman look at another man the way she once looked at you.",
            "author": "Walker Percy",
            "categories": [
                "You",
                "Like"
            ]
        },
        {
            "id": 28220,
            "quote": "Choose silence of all virtues, for by it you hear other men's imperfections, and conceal your own.",
            "author": "George Bernard Shaw",
            "categories": [
                "You"
            ]
        },
        {
            "id": 52920,
            "quote": "Yule—Yul log for the Christmas-fire tale-spinner—of fairy tales that can come true: Yul Brynner.",
            "author": "Marianne Moore",
            "categories": [
                
            ]
        },
        {
            "id": 35611,
            "quote": "Why have you come to me here, dear heart, with all these instructions? I promise you I will do everything just as you ask. But come closer. Let us give in to grief, however briefly, in each other's arms.",
            "author": "Homer",
            "categories": [
                "You",
                "Me",
                "Will",
                "Heart",
                "I"
            ]
        },
        {
            "id": 56880,
            "quote": "Your relationship with your husband should be an important part of your private life, but publicly you should be able to define yourself.",
            "author": "Natalie Portman",
            "categories": [
                
            ]
        },
        {
            "id": 83037,
            "quote": "It is the task of the translator to release in his own language that pure language that is under the spell of another, to liberate the language imprisoned in a work in his re-creation of that work.",
            "author": "Walter Benjamin",
            "categories": [
                
            ]
        },
        {
            "id": 70592,
            "quote": "A man ought to read just as inclination leads him; for what he reads as a task will do him little good.",
            "author": "Samuel Johnson",
            "categories": [
                "Will"
            ]
        },
        {
            "id": 12539,
            "quote": "Every day People straighten up the hair, why not the heart?",
            "author": "Che Guevara",
            "categories": [
                "Heart"
            ]
        },
        {
            "id": 38076,
            "quote": "In times of rapid change, experience could be your worst enemy.",
            "author": "J. Paul Getty",
            "categories": [
                "Experience",
                "Change"
            ]
        },
        {
            "id": 11476,
            "quote": "Men are born with two eyes but only one tongue in order that they should see twice as much as they say.",
            "author": "Charles Caleb Colton",
            "categories": [
                
            ]
        },
        {
            "id": 74257,
            "quote": "Well, hip-hop is what makes the world go around.",
            "author": "Snoop Dogg",
            "categories": [
                
            ]
        },
        {
            "id": 13308,
            "quote": "I'll find myself having dinner with people and someone will mention something and I will say I was in that situation once. Then I'll say, forget it, it was a scene I was in. That can get to be quite confusing.",
            "author": "Christian Bale",
            "categories": [
                
            ]
        },
        {
            "id": 64058,
            "quote": "If there be light, then there is darkness; if cold, heat; if height, depth; if solid, fluid; if hard, soft; if rough, smooth; if calm, tempest; if prosperity, adversity; if life, death.",
            "author": "Pythagoras",
            "categories": [
                "Life",
                "Death"
            ]
        },
        {
            "id": 81714,
            "quote": "I want you to get excited about who you are, what you are, what you have, and what can still be for you. I want to inspire you to see that you can go far beyond where you are right now.",
            "author": "Virginia Satir",
            "categories": [
                "You",
                "I"
            ]
        },
        {
            "id": 790,
            "quote": "I like English, and I like writing essays, and that kind of stuff.",
            "author": "Abigail Breslin",
            "categories": [
                
            ]
        },
        {
            "id": 12909,
            "quote": "All things are connected. Whatever befalls the Earth, befalls the children of the Earth.",
            "author": "Chief Seattle",
            "categories": [
                "Children"
            ]
        },
     {
            "id": 53923,
            "quote": "If you pick up a starving dog and make him prosperous he will not bite you. This is the principal difference between a dog and man.",
            "author": "Mark Twain",
            "categories": [
                "You",
                "Will"
            ]
        },
        {
            "id": 72871,
            "quote": "Available on all video game systems: Playstation 475, Ybox, and Wii 3 4000.",
            "author": "Shawn Michaels",
            "categories": [
                
            ]
        },
        {
            "id": 72084,
            "quote": "I don't actually like dates. I get awkward as I never know what to do.",
            "author": "Selena Gomez",
            "categories": [
                "Like"
            ]
        },
        {
            "id": 44114,
            "quote": "I think quite often when you have a hell of a lot more money and time, as you very much do on a big studio film, you don't necessarily have to make the decisions right there. You can always goback and reshoot it.",
            "author": "Keira Knightley",
            "categories": [
                
            ]
        },
        {
            "id": 45274,
            "quote": "Would that I were a dry well, and that the people tossed stones into me, for that would be easier than to be a spring of flowing water that the thirsty pass by, and from which they avoid drinking.",
            "author": "Khalil Gibran",
            "categories": [
                "Me"
            ]
        },
        {
            "id": 4774,
            "quote": "A change is brought about because ordinary people do extraordinary things.",
            "author": "Barack Obama",
            "categories": [
                "Change"
            ]
        },
        {
            "id": 82740,
            "quote": "The exceeding brightness of this early sun Makes me conceive how dark I have become.",
            "author": "Wallace Stevens",
            "categories": [
                "Me",
                "I"
            ]
        },
        {
            "id": 47354,
            "quote": "I crave a cone of silence every once in while.",
            "author": "Laura Linney",
            "categories": [
                
            ]
        },
        {
            "id": 18748,
            "quote": "My father worked hard, but we were still very poor; and I didn't want anybody arguing about money, so I became the entertainer - the one who wanted everyone to be happy. I didn't want there to be any problems.",
            "author": "Diana Ross",
            "categories": [
                
            ]
        },
        {
            "id": 7106,
            "quote": "The hardest thing to learn in life is which bridge to cross and which to burn.",
            "author": "Bertrand Russell",
            "categories": [
                "Life"
            ]
        },
        {
            "id": 64793,
            "quote": "Being home alone at night makes me a bit nervous. If I'm at home alone, I have to sleep on the sofa - I can't face going to bed. I'm there with the TV on and all the lights on. I'm not very brave about anything in life. In tennis, yes. In everything else, not very.",
            "author": "Rafael Nadal",
            "categories": [
                "Life",
                "Me",
                "Alone",
                "Home",
                "I"
            ]
        },
        {
            "id": 60855,
            "quote": "Your wide eyes are the only light I know from extinguished constellations.",
            "author": "Pablo Neruda",
            "categories": [
                "I"
            ]
        },
        {
            "id": 27676,
            "quote": "Whatever a monk keeps pursuing with his thinking and pondering, that becomes the inclination of his awareness.",
            "author": "Gautama Buddha",
            "categories": [
                
            ]
        },
        {
            "id": 33672,
            "quote": "I'm not good at future planning. I don't plan at all. I don't know what I'm doing tomorrow. I don't have a day planner and I don't have a diary. I completely live in the now, not in the past, not in the future.",
            "author": "Heath Ledger",
            "categories": [
                "Past"
            ]
        },
        {
            "id": 42589,
            "quote": "Slavery existed before the formation of this Union. It derived from the Constitution that recognition which it would not have enjoyed without the confederation. If the States had not united together, there would have been no obligation on adjoining States to regard any species of property unknown to themselves.",
            "author": "Jefferson Davis",
            "categories": [
                "Together"
            ]
        },
        {
            "id": 73951,
            "quote": "The extreme affliction which overtakes human beings does not create human misery, it merely reveals it.",
            "author": "Simone Weil",
            "categories": [
                
            ]
        },
        {
            "id": 63779,
            "quote": "Truth can prevail only in virtue of truth itself.",
            "author": "Pope John Paul II",
            "categories": [
                
            ]
        },
        {
            "id": 19548,
            "quote": "What we are reluctant to touch often seems the very fabric of our salvation.",
            "author": "Don DeLillo",
            "categories": [
                
            ]
        },
        {
            "id": 47058,
            "quote": "When I'm in social situations I always hold onto my glass. It makes me feel comfortable and secure, and I don't have to shake hands",
            "author": "Larry David",
            "categories": [
                "Me",
                "I"
            ]
        },
        {
            "id": 36421,
            "quote": "Capitalism is destroying the world.",
            "author": "Hugo Chavez",
            "categories": [
                
            ]
        },
        {
            "id": 74985,
            "quote": "Whatever you think, be sure it is what you think; whatever you want, be sure that is what you want; whatever you feel, be sure that is what you feel.",
            "author": "T S Eliot",
            "categories": [
                "You",
                "Think"
            ]
        },
        {
            "id": 65344,
            "quote": "Expect the unexpected in the kingdom of madness!",
            "author": "Randy Savage",
            "categories": [
                
            ]
        },
        {
            "id": 33338,
            "quote": "Always be sincere, even if you don't mean it.",
            "author": "Harry S. Truman",
            "categories": [
                "You"
            ]
        },
        {
            "id": 43670,
            "quote": "It's more fun to think that there are other worlds.",
            "author": "Katherine Heigl",
            "categories": [
                "Think"
            ]
        },
        {
            "id": 37340,
            "quote": "By definition, you have to live until you die. Better to make that life as complete and enjoyable an experience as possible, in case death is shite, which I suspect it will be.",
            "author": "Irvine Welsh",
            "categories": [
                "You",
                "Experience",
                "Life",
                "Death",
                "Will",
                "I"
            ]
        },
        {
            "id": 15700,
            "quote": "Life's one big great canvas; you should throw all the paint on it you can,",
            "author": "Danny Kaye",
            "categories": [
                "You"
            ]
        },
        {
            "id": 44072,
            "quote": "I've been really fortunate to be able to do different kinds of films in different scales, different genres, different kinds of roles, and that is important to me.",
            "author": "Keanu Reeves",
            "categories": [
                "Me"
            ]
        },
        {
            "id": 8651,
            "quote": "The world goes on, you go on and you change. You want to show the fans those changes, and you want to be able to verbalize them.",
            "author": "Billy Idol",
            "categories": [
                "You",
                "Change"
            ]
        },
        {
            "id": 13760,
            "quote": "No one appreciates the very special genius of your conversation as the dog does.",
            "author": "Christopher Morley",
            "categories": [
                
            ]
        },
        {
            "id": 67261,
            "quote": "Poetry is language at its most distilled and most powerful.",
            "author": "Rita Dove",
            "categories": [
                
            ]
        },
        {
            "id": 24899,
            "quote": "We must get beyond passions, like a great work of art. In such miraculous harmony. We should learn to love each other so much to live outside of time... detached.",
            "author": "Federico Fellini",
            "categories": [
                "Love",
                "Like",
                "Art"
            ]
        },
        {
            "id": 56646,
            "quote": "Your look reflects whats happening in your mind.",
            "author": "Nas",
            "categories": [
                
            ]
        },
        {
            "id": 24938,
            "quote": "Set in place the lovers who will afterwards be photographs.",
            "author": "Federico GarcÃÂ­a Lorca",
            "categories": [
                "Will"
            ]
        },
        {
            "id": 10174,
            "quote": "We all get where we're going by circuitous journeys, and some of the setbacks are warranted.",
            "author": "Carol Burnett",
            "categories": [
                
            ]
        },
        {
            "id": 6102,
            "quote": "I don't think know if anything's going to translate anywhere. You're making a movie, you hope it's going to be funny, you can't think about how it's going to go over.",
            "author": "Ben Stiller",
            "categories": [
                "Think"
            ]
        },
        {
            "id": 72440,
            "quote": "I know most people don't like their jobs very much and don't get a lot of personal satisfaction from their jobs. That's something that I really do get a lot of.",
            "author": "Seth Rogen",
            "categories": [
                
            ]
        },
        {
            "id": 66326,
            "quote": "Any teaching of falsehoods in science classes should certainly be identified and stopped by school inspectors. School inspectors should be looking at science teachings to make sure they are evidence-based science.",
            "author": "Richard Dawkins",
            "categories": [
                
            ]
        },
        {
            "id": 49499,
            "quote": "There's naught, no doubt, so much the spirit calms as rum and true religion.",
            "author": "Lord Byron",
            "categories": [
                
            ]
        },
        {
            "id": 28115,
            "quote": "I cannot say whether things will get better if we change; what I can say is they must change if they are to get better.",
            "author": "Georg Christoph Lichtenberg",
            "categories": [
                "Change",
                "Will",
                "I"
            ]
        },
        {
            "id": 82185,
            "quote": "If God did not exist, it would be necessary to invent him.",
            "author": "Voltaire",
            "categories": [
                "God"
            ]
        },
        {
            "id": 58770,
            "quote": "If you don't know your full-throttle history, the whole story of how you came to where you are, it's kind of hard to put things together.",
            "author": "Nipsey Hussle",
            "categories": [
                "Together"
            ]
        },
        {
            "id": 37371,
            "quote": "The best way ah knew tae strike a chord without compromising too much tae the sickening hypocrisy, perversely peddled as decency, which fills the room, is tae stick tae the clichés.",
            "author": "Irvine Welsh",
            "categories": [
                
            ]
        },
        {
            "id": 68595,
            "quote": "The leaders of the world face no greater task than that of avoiding nuclear war. While preserving the cause of freedom, we must seek abolition of war through programs of general and complete disarmament. The Test-Ban Treaty of 1963 represents a significant beginning in this immense undertaking.",
            "author": "Robert F. Kennedy",
            "categories": [
                "War"
            ]
        },
        {
            "id": 83381,
            "quote": "There is no reason why a company like Monsanto, for example, that is pushing GMOs, cannot go to Kenya, partner with the university, partner with the research institutions, and try to promote - in a responsible way - advanced techniques to help farmers. But this should be done in such a way that the farmers' livelihoods are not undermined because the government is irresponsible or careless, or because it is compromised.",
            "author": "Wangari Maathai",
            "categories": [
                "Like",
                "Trying"
            ]
        },
        {
            "id": 30026,
            "quote": "Teddy Roosevelt... once said, 'Speak softly and carry a big stick.' Jimmy Carter wants to speak loudly and carry a fly swatter.",
            "author": "Gerald Ford",
            "categories": [
                
            ]
        },
        {
            "id": 47381,
            "quote": "I get very, very, very irritable with people who complain about getting old, because I know a lot of people who would gladly trade places with us. I'm not saying it's easy, I'm not saying it doesn't hurt your feelings, I'm not saying it's not painful - and physically as well as mentally and spiritually - and it's frightening at times. However, people have really lost perspective, and it's a really bizarre topic of conversation that it's become a cultural peg in our world that aging is a bad thing. It's not logical to me.",
            "author": "Laura Linney",
            "categories": [
                
            ]
        },
        {
            "id": 25014,
            "quote": "Look, there's no metaphysics on earth like chocolates.",
            "author": "Fernando Pessoa",
            "categories": [
                "Like"
            ]
        },
        {
            "id": 80881,
            "quote": "It's such an honor to do this job because I love it. And I get to work outside, and what can beat that?",
            "author": "Venus Williams",
            "categories": [
                "Love"
            ]
        },
        {
            "id": 1907,
            "quote": "For in the long run, either through a lie, or through truth, people were bound to give themselves away …",
            "author": "Agatha Christie",
            "categories": [
                
            ]
        },
        {
            "id": 20908,
            "quote": "I have given up considering happiness as relevant.",
            "author": "Edward Gorey",
            "categories": [
                "Happiness",
                "I"
            ]
        },
        {
            "id": 74959,
            "quote": "If people are not inspired from within, it will not be possible to build a good work ethic. Work",
            "author": "Sri Sri Ravi Shankar",
            "categories": [
                "Will"
            ]
        },
        {
            "id": 66024,
            "quote": "Pier Angeli was in the movie called Sea of Sand that Guy Green directed where this idea came up.",
            "author": "Richard Attenborough",
            "categories": [
                
            ]
        },
        {
            "id": 42306,
            "quote": "Whoever it is you fall in love with for the first time, not just love but be in love with, is the one who will always make you angry, the one you can't be logical about.",
            "author": "Jeanette Winterson",
            "categories": [
                "You",
                "Love",
                "Time",
                "Will"
            ]
        },
        {
            "id": 53203,
            "quote": "Beneath the makeup and behind the smile I am just a girl who wishes for the world.",
            "author": "Marilyn Monroe",
            "categories": [
                "I"
            ]
        },
        {
            "id": 54421,
            "quote": "Don't I ever do anything else but take soulful walks down the Bayswater Road, I thought, as I walked soulfully down the Baywater Road.",
            "author": "Martin Amis",
            "categories": [
                "I"
            ]
        },
        {
            "id": 70168,
            "quote": "You hit 41 and you don't burn calories like you used to.",
            "author": "Sam Rockwell",
            "categories": [
                "Like"
            ]
        },
        {
            "id": 82170,
            "quote": "Despite the enormous quantity of books, how few people read! And if one reads profitably, one would realize how much stupid stuff the vulgar herd is content to swallow every day.",
            "author": "Voltaire",
            "categories": [
                "Books"
            ]
        },
        {
            "id": 56273,
            "quote": "The task is clear: to create a culture of caretaking in which no one and nowhere is thrown away, in which the inherent value of people and all life is foundational.",
            "author": "Naomi Klein",
            "categories": [
                "Life",
                "Culture"
            ]
        },
        {
            "id": 13816,
            "quote": "Films are subjective - what you like, what you don't like. But the thing for me that is absolutely unifying is the idea that every time I go to the cinema and pay my money and sit down and watch a film go up on-screen, I want to feel that the people who made that film think it's the best movie in the world, that they poured everything into it and they really love it. Whether or not I agree with what they've done, I want that effort there - I want that sincerity. And when you don't feel it, that's the only time I feel like I'm wasting my time at the movies.",
            "author": "Christopher Nolan",
            "categories": [
                
            ]
        },
        {
            "id": 71749,
            "quote": "I visualize the game. I think about who I am guarding, the things he likes to do.",
            "author": "Scottie Pippen",
            "categories": [
                
            ]
        },
        {
            "id": 40235,
            "quote": "I'm a freaking princess when it comes to other people's feelings. Yo dogbreath, get your paws of the everglades. -Max",
            "author": "James Patterson",
            "categories": [
                
            ]
        },
        {
            "id": 8397,
            "quote": "What is going on in America is extreme. The youth cult, they worship youth so much it's almost paranoid. And LA is the Mecca of it all; they're taking it to the hilt.",
            "author": "Billie Joe Armstrong",
            "categories": [
                
            ]
        },
        {
            "id": 26691,
            "quote": "A German singer! I should as soon expect to get pleasure from the neighing of my horse.",
            "author": "Frederick The Great",
            "categories": [
                
            ]
        },
        {
            "id": 64393,
            "quote": "The world is not static, and if the roots of our perceptions, traditions, hold static, then we are doomed, I say, into destructive dogma.",
            "author": "R. A. Salvatore",
            "categories": [
                "I"
            ]
        },
        {
            "id": 42602,
            "quote": "If you want the truth, I'll tell you the truth: Listen to the secret sound, the real sound, which is inside you.",
            "author": "Kabir",
            "categories": [
                "You"
            ]
        },
        {
            "id": 8135,
            "quote": "Personally I don't believe in bad people. I think there's always a reason for people acting badly.",
            "author": "Bill Skarsgard",
            "categories": [
                
            ]
        },
        {
            "id": 4988,
            "quote": "I became a student of the history of religion. I am fascinated by how religions often center on mystical experience, and in the Old Testament tradition you find flames, the burning bush.",
            "author": "Barbara Ehrenreich",
            "categories": [
                "You",
                "Experience",
                "History",
                "Tradition",
                "I"
            ]
        },
        {
            "id": 48732,
            "quote": "I try to be cool, but I'm not very good at it.",
            "author": "Liam Payne",
            "categories": [
                "Trying"
            ]
        },
        {
            "id": 44905,
            "quote": "Leave it to a Jedi never to give you a straight answer.",
            "author": "Kevin J. Anderson",
            "categories": [
                "You",
                "Never"
            ]
        },
        {
            "id": 22194,
            "quote": "I usually describe myself as an engineer; that's basically what I've been doing since I was a kid.",
            "author": "Elon Musk",
            "categories": [
                "I"
            ]
        },
        {
            "id": 60216,
            "quote": "By the time I retire, I will have fought the best. I will have made my money. Maybe I'll be a boxing commentator. I'll go back to school, definitely. I already have a plan. My life's set. I'll be on an island, married, playing golf in the sun. That will be my life.",
            "author": "Oscar De La Hoya",
            "categories": [
                
            ]
        },
        {
            "id": 74162,
            "quote": "Each man is good in the sight of the Great Spirit.",
            "author": "Sitting Bull",
            "categories": [
                
            ]
        },
        {
            "id": 16904,
            "quote": "I am trying to walk a tightrope; trying to keep the DJ community happy while trying to spread the message about dance music to more people. That is the mission that I am on.",
            "author": "David Guetta",
            "categories": [
                "Music"
            ]
        },
        {
            "id": 6206,
            "quote": "It is humiliating to remain with our hands folded while others write history. It matters little who wins. To make a people great it is necessary to send them to battle even if you have to kick them in the pants. That is what I shall do.",
            "author": "Benito Mussolini",
            "categories": [
                "You",
                "History",
                "I"
            ]
        },
        {
            "id": 63907,
            "quote": "You know, you know, obviously, if my daughter's happy, you know, then I don't have any problem.",
            "author": "Priscilla Presley",
            "categories": [
                "You"
            ]
        },
        {
            "id": 87176,
            "quote": "Everything Iniesta does impresses me. He could even play as goalkeeper. He's magical.",
            "author": "Zinedine Zidane",
            "categories": [
                
            ]
        },
        {
            "id": 75670,
            "quote": "I don't believe anyone ever suspects how completely unsure I am of my work and myself and what tortures of self-doubting the doubt of others has always given me.",
            "author": "Tennessee Williams",
            "categories": [
                "Me",
                "Believe",
                "I"
            ]
        },
        {
            "id": 25587,
            "quote": "It is one of the more striking generalizations of biochemistry - which surprisingly is hardly ever mentioned in the biochemical textbooks - that the twenty amino acids and the four bases, are, with minor reservations, the same throughout Nature.",
            "author": "Francis Crick",
            "categories": [
                "Nature"
            ]
        },
        {
            "id": 63506,
            "quote": "χαλεπá½° τá½° καλÎ¬ Nothing beautiful without struggle.",
            "author": "Plato",
            "categories": [
                "Beautiful"
            ]
        },
        {
            "id": 84643,
            "quote": "Liberalism is trust of the people tempered by prudence. Conservatism is distrust of the people tempered by fear.",
            "author": "William Ewart Gladstone",
            "categories": [
                "Fear"
            ]
        },
        {
            "id": 43803,
            "quote": "He would take the blow so you didn't have to.",
            "author": "Katie Couric",
            "categories": [
                "You"
            ]
        },
        {
            "id": 50681,
            "quote": "This is not Johnson's war. This is America's war. If I drop dead tomorrow, this war will still be with you.",
            "author": "Lyndon B. Johnson",
            "categories": [
                "War"
            ]
        },
        {
            "id": 23189,
            "quote": "I can put my legs behind my head and sing 'Happy Birthday.' Because that's something that me and my friends used to do when we were in gymnastics class as kids, and I can still do it. I was doing it since I was 8 and 9. They used to call me Gumby. Very bendy.",
            "author": "Emmy Rossum",
            "categories": [
                
            ]
        },
        {
            "id": 58496,
            "quote": "(In cooking), there is always room for careful tinkering.",
            "author": "Nigella Lawson",
            "categories": [
                
            ]
        },
        {
            "id": 386,
            "quote": "Sensual is being in tune with your sensual self.",
            "author": "Aaliyah",
            "categories": [
                
            ]
        },
        {
            "id": 67905,
            "quote": "Magic--that's just a label, you know. Completely meaningless. It wasn't so very long ago that people were saying that electricity was magic.",
            "author": "Robert Bloch",
            "categories": [
                "You"
            ]
        },
        {
            "id": 75892,
            "quote": "If Fay has twins, she'll probably have two pacs. Get it? Tu... Pac's.",
            "author": "The Notorious B.I.G.",
            "categories": [
                
            ]
        },
        {
            "id": 47041,
            "quote": "Every relationship is just so tenuous and precarious.",
            "author": "Larry David",
            "categories": [
                "Relationship"
            ]
        },
        {
            "id": 63986,
            "quote": "I don't like guys who are conventional. I'm an achiever; he has to be an achiever. I admire drive, I admire ambition. I like a guy who keeps my on my toes.",
            "author": "Priyanka Chopra",
            "categories": [
                "Like"
            ]
        },
        {
            "id": 61592,
            "quote": "When you hit a wall, just kick it in.",
            "author": "Patti Smith",
            "categories": [
                "You"
            ]
        },
        {
            "id": 81676,
            "quote": "Yield not to evils, but attack all the more boldly.",
            "author": "Virgil",
            "categories": [
                
            ]
        },
        {
            "id": 19991,
            "quote": "They say making laws is like making sausages. You shouldn't watch. It's the same for acting, especially for the actor who works unconsciously.",
            "author": "Ed Asner",
            "categories": [
                
            ]
        },
        {
            "id": 16341,
            "quote": "For me, the world that I inhabit in reality is probably a very different world than the one people expect that I would be in.",
            "author": "David Bowie",
            "categories": [
                "Me"
            ]
        },
        {
            "id": 12589,
            "quote": "We are overcome by anguish at this illogical moment of humanity.",
            "author": "Che Guevara",
            "categories": [
                
            ]
        },
        {
            "id": 34408,
            "quote": "Genius is seldom recognized for what it is: a great capacity for hard work.",
            "author": "Henry Ford",
            "categories": [
                
            ]
        },
        {
            "id": 30902,
            "quote": "The minute that you bring a unicorn into a story, you know that it's a fairy tale or a fable, because unicorns don't exist as animals. They exist as fantasy creatures.",
            "author": "Gloria Vanderbilt",
            "categories": [
                
            ]
        },
        {
            "id": 22694,
            "quote": "Heart, we will forget him, You and I, tonight! You must forget the warmth he gave, I will forget the light.",
            "author": "Emily Dickinson",
            "categories": [
                "Will",
                "Heart",
                "I"
            ]
        },
        {
            "id": 7410,
            "quote": "If one has no sense of humor, one is in trouble.",
            "author": "Betty White",
            "categories": [
                
            ]
        },
        {
            "id": 55649,
            "quote": "The true Christian hero will appear in the cause of Christ, not only when it is prevailing, but when it seems to be declining; (he) will be on the right side, though it be not the rising side.",
            "author": "Matthew Henry",
            "categories": [
                "Will"
            ]
        },
        {
            "id": 46860,
            "quote": "To see things in the seed, that is genius.",
            "author": "Lao Tzu (Laozi)",
            "categories": [
                
            ]
        }
]