[
    {
        "quote": "Please, all you MCs out there, all you fans out there, don't think Big gonna make a record dissing 2Pac or the West Coast because it's not going down like that. I cant even see me wasting my time or my talent to disrespect another black man.",
        "author": "The Notorious B.I.G.",
        "categories": [
            "You",
            "Me",
            "Think",
            "Time",
            "Like",
            "I"
        ]
    },
    {
     
        "quote": "Acting was something that just came along. But I made good money, so it wasn't something I was just going to put aside and pretend it didn't exist.",
        "author": "Kurt Russell",
        "categories": [
            "Money"
        ]
    },
    {
      
        "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will.",
        "author": "Epictetus",
        "categories": [
            "Will",
            "Happiness",
            "Power"
        ]
    },
    {
     
        "quote": "Why would you want to go up there, when people are dying to get down here?",
        "author": "Tim Burton",
        "categories": [
            "You"
        ]
    },
    {
     
        "quote": "At some point, Apple will become much more aggressive and much more daring in taking their brand and capital to really reshaping markets.",
        "author": "Chamath Palihapitiya",
        "categories": [
            "Will"
        ]
    },
    {
     
        "quote": "Absorbing foreign capital and technology and even allowing foreigners to construct plants in China can only play a complementary role to our effort to develop the productive forces in a socialist society. Of course, this will bring some decadent capitalist influences into China. We are aware of this possibility; it's nothing to be afraid of.",
        "author": "Deng Xiaoping",
        "categories": [
            
        ]
    },
    {
 
        "quote": "I think Don Cheadle has always done great work.",
        "author": "Mahershala Ali",
        "categories": [
            
        ]
    },
    {
      
        "quote": "Stupidity was as necessary as intelligence, and as difficult to attain.",
        "author": "George Orwell",
        "categories": [
            
        ]
    },
    {

        "quote": "The biggest challenge at the national level is to defeat communal forces for which the support of the Left parties was essential but the party is opposed to the Left in Kerala because UDF's aim is to ensure economic development and social harmony.",
        "author": "Sonia Gandhi",
        "categories": [
            
        ]
    },
    {
   
        "quote": "Come and see us if you feel like it,' she said. 'I always expect people to ask themselves. Life is too short to send out invitations.",
        "author": "Daphne du Maurier",
        "categories": [
            "You",
            "Life",
            "Like"
        ]
    },
    {

        "quote": "I've been told that N.Y. in the spring is pretty special.",
        "author": "Natalie Dormer",
        "categories": [
            
        ]
    },
    {
   
        "quote": "A lot of the cats I grew up with in the South Bronx found themselves in sticky situations.",
        "author": "Wesley Snipes",
        "categories": [
            
        ]
    },
    {
        "quote": "Love is not a thing to understand. Love is not a thing to feel. Love is not a thing to give and receive. Love is a thing only to become And eternally be.",
        "author": "Sri Chinmoy",
        "categories": [
            "Love"
        ]
    },
    {

        "quote": "Patriotism is, fundamentally, a conviction that a particular country is the best in the world because you were born in it....",
        "author": "George Bernard Shaw",
        "categories": [
            "You"
        ]
    },
    {

        "quote": "Most often the earlier a cult member is approached through an intervention the more likely they are to be responsive.",
        "author": "Rick Ross",
        "categories": [
            
        ]
    },
    {
    
        "quote": "The body shuts down when it has too much to bear; goes its own way quietly inside, waiting for a better time, leaving you numb and half alive.",
        "author": "Jeanette Winterson",
        "categories": [
            "You",
            "Time"
        ]
    },
    {

        "quote": "I act on impulse and I go with my instincts.",
        "author": "Gordon Ramsay",
        "categories": [
            
        ]
    },
    {

        "quote": "If you become indignant, this elevates you to the plane of “intellectual.",
        "author": "Tom Wolfe",
        "categories": [
            "You"
        ]
    },
    {
    
        "quote": "My world has changed, and so have I. I have learned to choose and I have learned to say goodbye.",
        "author": "Pocahontas",
        "categories": [
            "I"
        ]
    },
    {
     
        "quote": "We started out making men in about the state of mind which I suppose created them in the first place—we had run out of kinds of women, and had to think of something else.",
        "author": "Shirley Jackson",
        "categories": [
            "Think",
            "Women",
            "I"
        ]
    },
    {
   
        "quote": "There is no greater sorrow Than to recall a happy time When miserable.",
        "author": "Dante Alighieri",
        "categories": [
            
        ]
    },
    {
    
        "quote": "Philosophy is a kind of journey, ever learning yet never arriving at the ideal perfection of truth.",
        "author": "Albert Pike",
        "categories": [
            
        ]
    },
    {

        "quote": "If I had spent a quarter of the time that I spent manipulating my sexuality in front of a piano instead, I would be the most gifted piano player of my lifetime.",
        "author": "Ricky Martin",
        "categories": [
            "Time",
            "I"
        ]
    },
    {

        "quote": "I want to urge you very strongly to travel as much as you can, and to evolve yourself as an internationalist. It's as important a part of your education as a radical as the reading of any book.",
        "author": "Christopher Hitchens",
        "categories": [
            "You",
            "Yourself",
            "I"
        ]
    },
    {
   
        "quote": "Whether women are better than men I cannot say ... but i can say they are certainly no worse.",
        "author": "Golda Meir",
        "categories": [
            "Women",
            "I"
        ]
    },
    {
  
        "quote": "Mark Twain's Roughing It is a book that many people don't know about, but I highly recommend to anybody at any age.",
        "author": "Chuck Jones",
        "categories": [
            
        ]
    },
    {
  
        "quote": "An enlightened zeal for the energy and efficiency of government will be stigmatized, as the offspring of a temper fond of despotic power, and hostile to the principles of liberty.",
        "author": "Alexander Hamilton",
        "categories": [
            "Will",
            "Power"
        ]
    },
    {
  
        "quote": "I get offered a World War II movie at least once a week just because I speak German and was born there. I have always stayed away from it because I didn't want to be put into that box.",
        "author": "Diane Kruger",
        "categories": [
            "War"
        ]
    },
    {

        "quote": "I believe men and women should get equal pay for equal work.",
        "author": "Satya Nadella",
        "categories": [
            "Women",
            "Believe"
        ]
    },
    {

        "quote": "You don't just play a part. You've got to earn the right to play it.",
        "author": "Robert De Niro",
        "categories": [
            
        ]
    },
    {
  
        "quote": "In every living thing there is the desire for love.",
        "author": "D. H. Lawrence",
        "categories": [
            "Love",
            "Living"
        ]
    },
    {
 
        "quote": "There is a Power around you that knows and that understands all things. This Power works like the soil; it receives the seed of your thought and at once begins to operate upon it. It will receive whatever you give to it and will create for you and throw back at you whatever you think into it.",
        "author": "Ernest Holmes",
        "categories": [
            
        ]
    },
    {

        "quote": "I choose my friends for their good looks, my acquaintances for their good characters, and my enemies for their good intellects.",
        "author": "Oscar Wilde",
        "categories": [
            "Friends",
            "I"
        ]
    },
    {

        "quote": "The biggest thing that concerns me is when we start getting countries using cybercrime to shut down infrastructure, electricity, communications systems, the Internet, et cetera.",
        "author": "Frank Abagnale",
        "categories": [
            "Me"
        ]
    },
    {
  
        "quote": "Behavior is what a man does, not what he thinks, feels, or believes.",
        "author": "Emily Dickinson",
        "categories": [
            
        ]
    },
    {

        "quote": "Acting is therapeutic.",
        "author": "Shemar Moore",
        "categories": [
            
        ]
    },
    {

        "quote": "Part of the trick of being happy is a refusal to allow oneself to become too nostalgic for the heady triumphs of one's youth.",
        "author": "Larry McMurtry",
        "categories": [
            
        ]
    },
    {
 
        "quote": "There ain't any news in being good. You might write the doings of all the convents of the world on the back of a postage stamp, and have room to spare.",
        "author": "Finley Peter Dunne",
        "categories": [
            "You"
        ]
    },
    {
        "quote": "I try to make myself do things for other people when I'm feeling down. Like, you can call your local hospital and help out in the pediatric unit.",
        "author": "Abigail Breslin",
        "categories": [
            
        ]
    },
    {
        "quote": "When we were children, we were told that we have a motherland, and that motherland was Spain. However, we have discovered later, in our lives, that as a matter of fact, we have several motherlands. And one of the greatest motherlands of all is, no doubt, Africa.",
        "author": "Hugo Chavez",
        "categories": [
            
        ]
    },
    {
        "quote": "Somewhere deep inside us we seem to know that we are destined for something better than strife.",
        "author": "Desmond Tutu",
        "categories": [
            
        ]
    },
    {

        "quote": "Hermione is so close to who I am as a person that I've never really had to research a role. I'm literally rediscovering what it means to be an actress.",
        "author": "Emma Watson",
        "categories": [
            "Never"
        ]
    },
    {
        "quote": "Avant Garde is French for bullshit.",
        "author": "George Harrison",
        "categories": [
            
        ]
    },
    {
        "quote": "As a child of God, I am greater than anything that can happen to me.",
        "author": "A.P.J. Abdul Kalam",
        "categories": [
            "Me",
            "God",
            "I"
        ]
    },
    {
        "quote": "The general will rules in society as the private will governs each separate individual.",
        "author": "Maximilien Robespierre",
        "categories": [
            "Will"
        ]
    },
    {
  
        "quote": "You just can't take a crash course to be a tango dancer in a movie.",
        "author": "Robert Duvall",
        "categories": [
            "You"
        ]
    },
    {
  
        "quote": "And her voice is a string of colored beads, Or steps leading into the sea.",
        "author": "Edna St. Vincent Millay",
        "categories": [
            
        ]
    },
    {
        "quote": "Love God? Sometimes I hate Him. This is a strange quote to hear from the lips of a man as respected for his religious zeal as Luther.",
        "author": "R. C. Sproul",
        "categories": [
            "Love",
            "God",
            "I"
        ]
    },
    {
        "quote": "Time makes more converts than reason.",
        "author": "Thomas Paine",
        "categories": [
            "Time"
        ]
    },
    {
        "quote": "Family time is the best time.",
        "author": "Carmelo Anthony",
        "categories": [
            "Family"
        ]
    },
    {
        "quote": "Student: Dr. Einstein, Aren't these the same questions as last year's [physics] final exam? Dr. Einstein: Yes; But this year the answers are different.",
        "author": "Albert Einstein",
        "categories": [
            
        ]
    },
    {
        "quote": "From the bow of the canoe she asked, Do you know a rain dance? First I need a virgin.",
        "author": "Carl Hiaasen",
        "categories": [
            "You",
            "Need",
            "I"
        ]
    },
    {
    
        "quote": "In theatre you can't ad lib, so you want to pick really good material, like David Mamet or Shakespeare or whatever. You want to be really careful about what you do. But in the movies, you do have more wiggle-room. You do have more opportunities to improvise. It's fun to improvise, but I still think it's better to have a great script.",
        "author": "Sam Rockwell",
        "categories": [
            
        ]
    },
    {
   
        "quote": "All that the South has ever desired was that the Union, as established by our forefathers, should be preserved, and that the government as originally organized should be administered in purity and truth.",
        "author": "Robert E. Lee",
        "categories": [
            
        ]
    },
    {
       
        "quote": "Science coverage could be improved by the recognition that science is timeless, and therefore science stories should not need to be pegged to an item in the news.",
        "author": "Richard Dawkins",
        "categories": [
            "Need"
        ]
    },
    {

        "quote": "Look, calling somebody in a wheelchair handicapable doesn`t all of a sudden give them the power to climb stairs or the ability to grab Ho-Hos off the top shelf.",
        "author": "Glenn Beck",
        "categories": [
            "Power"
        ]
    },
    {

        "quote": "After all those years in Asia, I don't have to do promotion anymore. We just release a Jackie Chan movie and - Boom! - people go.",
        "author": "Jackie Chan",
        "categories": [
            "I"
        ]
    },
    {

        "quote": "Life's a university that'll teach you lessons, regardless of your desire to pass the âclassâ or not, there is always something else to learn",
        "author": "T. D. Jakes",
        "categories": [
            "You"
        ]
    },
    {
        "quote": "How can you govern a country which has 246 varieties of cheese?",
        "author": "Charles de Gaulle",
        "categories": [
            "You"
        ]
    },
    {
        "quote": "I am humbled by the nomination. I got to work with a cast and writers made up of geniuses. The good news is I can finally realize my life long dream and buy my wife a solid gold speed boat.",
        "author": "Will Arnett",
        "categories": [
            
        ]
    },
    {
        "quote": "I know that Oswald killed Kennedy. Now, was he pushed? Encouraged to do it by outsiders? Possibly. Possibly. Was he sitting down with Fidel Castro? No.",
        "author": "Bill O'Reilly",
        "categories": [
            
        ]
    },
    {
        "quote": "It's not that other countries steal jobs from you guys. It's your strategy. Distribute the money and things in a proper way.",
        "author": "Jack Ma",
        "categories": [
            "You",
            "Money"
        ]
    },
    {

        "quote": "The only security of all is in a free press.",
        "author": "Thomas Jefferson",
        "categories": [
            
        ]
    },
    {

        "quote": "Don't follow the crowd, let the crowd follow you.",
        "author": "Margaret Thatcher",
        "categories": [
            "You"
        ]
    },
    {

        "quote": "I grew up on the very human side of Christianity, so messages in the household I grew up in were about peace, love, and being understanding of everybody, which I think is quite cool.",
        "author": "Tom Ellis",
        "categories": [
            
        ]
    },
    {
    
        "quote": "I'm not the most in-tune guy with what is getting nominated and winning awards in general.",
        "author": "Seth Rogen",
        "categories": [
            "Awards"
        ]
    },
    {

        "quote": "Dance is a song of the body. Either of joy or pain.",
        "author": "Martha Graham",
        "categories": [
            
        ]
    },
    {
    
        "quote": "I'm hunting for little Mexican girls.",
        "author": "Karl Malone",
        "categories": [
            
        ]
    },
    {
 
        "quote": "Minds are the real estate of the millenium",
        "author": "Chuck D",
        "categories": [
            
        ]
    },
    {

        "quote": "You have to focus on what you're passionate about. For me it's the forests and of course, because I'm concerned about the forests, I'm concerned about the way paper is made.",
        "author": "Woody Harrelson",
        "categories": [
            "You",
            "Me"
        ]
    },
    {
    
        "quote": "Before I can live with other folks I've got to live with myself. The one thing that doesn't abide by majority rule is a person's conscience.",
        "author": "Harper Lee",
        "categories": [
            "I"
        ]
    },
    {
    
        "quote": "In film, you are a totally different person than in the video.",
        "author": "Aaliyah",
        "categories": [
            
        ]
    },
    {
  
        "quote": "Never whine, never complain, never try to justify yourself.",
        "author": "Robert Greene",
        "categories": [
            "Never",
            "Yourself"
        ]
    },
    {
  
        "quote": "Actions are the seed of fate deeds grow into destiny.",
        "author": "Harry S. Truman",
        "categories": [
            
        ]
    },
    {
  
        "quote": "Flight from the communal spirit is death!",
        "author": "Novalis",
        "categories": [
            
        ]
    },
    {
     
        "quote": "The voice of the people is the voice of humbug.",
        "author": "William Tecumseh Sherman",
        "categories": [
            
        ]
    },
    {
 
        "quote": "I was never educated to be an actor. I went to a regular college. It was a great thing for me because I feel that the main thing to get out of college is a thirst for knowledge. College should teach you how to be curious. Most people think that college is the end of education, but it isn't. The ceremony of giving you the diploma is called commencement. And that means you are fit to commence learning because you have learned hot to learn.",
        "author": "Vincent Price",
        "categories": [
            "You",
            "Me",
            "Think",
            "Never",
            "Learning",
            "I"
        ]
    },
    {

        "quote": "God giving man life and taking it away is not nearly so bad as God taking away childhood and giving him life.",
        "author": "James Gunn",
        "categories": [
            
        ]
    },
    {
        "quote": "Our behavior is driven by a fundamental core belief: the desire, and the ability, of an organization to continuously learn from any source, anywhere; and to rapidly convert this learning into action is its ultimate competitive advantage.",
        "author": "Jack Welch",
        "categories": [
            "Learning"
        ]
    },
    {
    
        "quote": "How then is perfection to be sought? Wherein lies our hope? In education, and in nothing else.",
        "author": "Immanuel Kant",
        "categories": [
            "Hope"
        ]
    },
    {
   
        "quote": "Yet I cannot be magnificent unless there is something to choose from. Some part of Me must be less than magnificent for Me to choose the part of Me which is magnificent.",
        "author": "Neale Donald Walsch",
        "categories": [
            "Me",
            "I"
        ]
    },
    {
    
        "quote": "Life is a long preparation for something that never happens.",
        "author": "W B Yeats",
        "categories": [
            "Life",
            "Never"
        ]
    },
    {

        "quote": "The purpose of life is to be defeated by greater and greater things.",
        "author": "Rainer Maria Rilke",
        "categories": [
            "Life"
        ]
    },
    {
   
        "quote": "I wish I could see outta two eyes.",
        "author": "Slick Rick",
        "categories": [
            
        ]
    },
    {
     
        "quote": "The most effortful forms of slow thinking are those that require you to think fast.",
        "author": "Daniel Kahneman",
        "categories": [
            "You",
            "Think"
        ]
    },
    {
 
        "quote": "They might not need me; but they might. I'll let my head be just in sight; A smile as small as mine might be Precisely their necessity.",
        "author": "Emily Dickinson",
        "categories": [
            "Need"
        ]
    },
    {
    
        "quote": "There's no need to imagine that you're a wondrous beauty, because that's what you are.",
        "author": "Tove Jansson",
        "categories": [
            "You",
            "Need"
        ]
    },
    {
   
        "quote": "The Government of the United States possesses no power whatever over the question of religion.",
        "author": "James Buchanan",
        "categories": [
            
        ]
    },
    {
        "quote": "Neither the life of anarchy nor the life enslaved by tyrants, no, worship neither. Strike the balance all in all and god will give you power.",
        "author": "Aeschylus",
        "categories": [
            "You",
            "Life",
            "God",
            "Will",
            "Power"
        ]
    },
    {
    
        "quote": "For after chastisement from God, and recognizing him, our way to repay him is to exalt him and confess his wonders before every nation under heaven.",
        "author": "Saint Patrick",
        "categories": [
            
        ]
    },
    {
  
        "quote": "Play is experimenting with chance.",
        "author": "Novalis",
        "categories": [
            
        ]
    },
    {

        "quote": "I think the idea that you know who your inner self is on a daily basis, because... you know. What's good for you 25 years ago may not be good for you now. So, to keep in touch with that, I think that's the first ingredient for success. Because if you're a successful human being, everything else is gravy, I think.",
        "author": "Whoopi Goldberg",
        "categories": [
            "You",
            "Think",
            "I"
        ]
    },
    {
  
        "quote": "To do great work one must be very idle as well as very industrious.",
        "author": "Samuel Butler",
        "categories": [
            
        ]
    },
    {
 
        "quote": "That's the trouble with directors. Always biting the hand that lays the golden egg.",
        "author": "Samuel Goldwyn",
        "categories": [
            
        ]
    },
    {

        "quote": "I like to wear beautiful clothes, but I don't have that many.",
        "author": "Nikolaj Coster Waldau",
        "categories": [
            "Beautiful"
        ]
    },
    {
 
        "quote": "There are people who are very resourceful, at being remorseful, And who apparently feel that the best way to make friends is to do something terrible and then make amends.",
        "author": "Ogden Nash",
        "categories": [
            "Friends"
        ]
    },
    {
   
        "quote": "I want to be successful, but I don't really have what it takes to do it comfortably.",
        "author": "Shania Twain",
        "categories": [
            "I"
        ]
    },
    {
   
        "quote": "And I'm not sure why I'm infatuated with death, My imagination is surely an aggravation of threats... Maybe cause I'm a dreamer, and sleep is the cousin of death, Really stuck in the scheme of wondering when I'mma rest.",
        "author": "Kendrick Lamar",
        "categories": [
            
        ]
    },
    {
   
        "quote": "The man who can keep a secret may be wise, but he is not half as wise as the man with no secrets to keep.",
        "author": "Edgar Watson Howe",
        "categories": [
            
        ]
    },
    {
      
        "quote": "I am a firm believer that the Lord sometimes has to short-circuit even our best plans for our benefit.",
        "author": "Tony Dungy",
        "categories": [
            "I"
        ]
    },
 {
        "id": 60341,
        "quote": "The good ended happily, and the bad unhappily. That is what Fiction means.",
        "author": "Oscar Wilde",
        "categories": [
            
        ]
    },
    {
        "id": 49841,
        "quote": "The Greeks bequeathed to us one of the most beautiful words in our language--the word 'enthusiasm'--en theos--a god within. The grandeur of human actions is measured by the inspiration from which they spring. Happy is he who bears a god within, and who obeys it.",
        "author": "Louis Pasteur",
        "categories": [
            "Beautiful"
        ]
    },
    {
        "id": 72700,
        "quote": "I certainly could've gone off track many, many times in my youth.",
        "author": "Shania Twain",
        "categories": [
            "I"
        ]
    },
    {
        "id": 4326,
        "quote": "I am dying from the treatment of too many physicians.",
        "author": "Alexander the Great",
        "categories": [
            "I"
        ]
    },
    {
        "id": 41853,
        "quote": "Every response, whether it be an act directed towards the outside world or an act internalized as thought, takes the form of an adaptation or, better, of a re-adaptation.",
        "author": "Jean Piaget",
        "categories": [
            
        ]
    },
    {
        "id": 44165,
        "quote": "I don't think that you can fake warmth. You can fake lust, jealousy, anger; those are all quite easy. But actual, genuine warmth? I don't think you can fake it.",
        "author": "Keira Knightley",
        "categories": [
            "You",
            "Think"
        ]
    },
    {
        "id": 76732,
        "quote": "It was the touch of the imperfect upon the would-be perfect that gave the sweetness, because it was that which gave the humanity",
        "author": "Thomas Hardy",
        "categories": [
            
        ]
    },
    {
        "id": 19237,
        "quote": "Not hero worship, but intimacy with Christ.",
        "author": "Dietrich Bonhoeffer",
        "categories": [
            
        ]
    },
    {
        "id": 58229,
        "quote": "You could never understand why I grind like I do Makiyah & Jalani why I grind like I do",
        "author": "Nicki Minaj",
        "categories": [
            "You",
            "Never",
            "Like",
            "I"
        ]
    },
    {
        "id": 76187,
        "quote": "It is better to have it and need it, than to need it and not have it.",
        "author": "Theodore Roosevelt",
        "categories": [
            "Need"
        ]
    },
    {
        "id": 77455,
        "quote": "The cause of America is in a great measure the cause of all mankind. Many circumstances have, and will arise, which are not local, but universal,",
        "author": "Thomas Paine",
        "categories": [
            "Will"
        ]
    },
    {
        "id": 1666,
        "quote": "...you look at me like an emergency",
        "author": "Adrienne Rich",
        "categories": [
            "Me",
            "Like"
        ]
    },
    {
        "id": 79404,
        "quote": "The New York Dolls are the only band that we grew up on that we haven't played with.",
        "author": "Tommy Lee",
        "categories": [
            
        ]
    },
    {
        "id": 21450,
        "quote": "I knew that nothing stranger had ever happened, that nothing stranger could ever happen.",
        "author": "Elizabeth Bishop",
        "categories": [
            "I"
        ]
    },
    {
        "id": 28897,
        "quote": "As a developing musician, skiffle became a platform for me to start playing music.",
        "author": "George Ivan Morrison",
        "categories": [
            "Me",
            "Music"
        ]
    },
    {
        "id": 12558,
        "quote": "Justice remains the tool of a few powerful interests; legal interpretations will continue to be made to suit the convenience of the oppressor powers.",
        "author": "Che Guevara",
        "categories": [
            "Will"
        ]
    },
    {
        "id": 78776,
        "quote": "Have you ever gotten the feeling that you aren't completely embarassed yet, but you glimpse tomorrow's embarrassment?",
        "author": "Tom Cruise",
        "categories": [
            "You"
        ]
    },
    {
        "id": 47445,
        "quote": "It had ever, as I told the reader, been one of the singular blessings of my life, to be almost every hour of it miserably in love with some one....",
        "author": "Laurence Sterne",
        "categories": [
            "Life",
            "Love",
            "I"
        ]
    },
    {
        "id": 32354,
        "quote": "I've had a very interesting career. I get to do amazing things and work with amazing people and travel and learn languages - things most people don't get the opportunity to do.",
        "author": "Gwyneth Paltrow",
        "categories": [
            
        ]
    },
    {
        "id": 24464,
        "quote": "I don't like my men to be too ornate. I like them to stand back and let their women shine, and they should really wear the pants in the relationship.",
        "author": "Eva Mendes",
        "categories": [
            "Relationship",
            "Women"
        ]
    },
    {
        "id": 83991,
        "quote": "If every American donated five hours a week, it would equal the labor of 20 million full-time volunteers.",
        "author": "Whoopi Goldberg",
        "categories": [
            
        ]
    },
    {
        "id": 25596,
        "quote": "It is amateurs who have one big bright beautiful idea that they can never abandon. Professionals know that they have to produce theory after theory before they are likely to hit the jackpot.",
        "author": "Francis Crick",
        "categories": [
            "Never",
            "Beautiful"
        ]
    },
    {
        "id": 74463,
        "quote": "Dance music is great, but it's not a time to be reflective or particularly wistful.",
        "author": "Sophie Ellis Bextor",
        "categories": [
            
        ]
    },
    {
        "id": 29573,
        "quote": "Let us accept truth, even when it surprises us and alters our views.",
        "author": "George Sand",
        "categories": [
            
        ]
    },
    {
        "id": 25862,
        "quote": "I was always accepted at par value. I wore the uniform of a Pan Am pilot; therefore, I must be a Pan Am pilot.",
        "author": "Frank Abagnale",
        "categories": [
            
        ]
    },
    {
        "id": 54047,
        "quote": "I love the man that [Peter Berg] is, the father that he is, and the leader. We push each other in a way. It's competitive.",
        "author": "Mark Wahlberg",
        "categories": [
            
        ]
    },
    {
        "id": 61323,
        "quote": "Sometimes you just stumble into something that works, and here I am a quarter of a century later.",
        "author": "Pat Sajak",
        "categories": [
            
        ]
    },
    {
        "id": 78953,
        "quote": "It was a million tiny things that, when you added them all up, they meant we were supposed to be together... and I knew it.",
        "author": "Tom Hanks",
        "categories": [
            "You",
            "I"
        ]
    },
    {
        "id": 27637,
        "quote": "With no surroundings there can be no path, and with no path one cannot become free.",
        "author": "Gary Snyder",
        "categories": [
            
        ]
    },
    {
        "id": 51715,
        "quote": "A man who stands for nothing will fall for anything.",
        "author": "Malcolm X",
        "categories": [
            "Will"
        ]
    },
    {
        "id": 50785,
        "quote": "I love being a woman and I was not one of these women who rose through professional life by wearing men's clothes or looking masculine. I loved wearing bright colors and being who I am.",
        "author": "Madeleine Albright",
        "categories": [
            "Life",
            "Love",
            "Women",
            "I"
        ]
    },
    {
        "id": 40475,
        "quote": "Man is troubled by what might be called the Dog Wish, a strange and involved compulsion to be as happy and carefree as a dog.",
        "author": "James Thurber",
        "categories": [
            
        ]
    },
    {
        "id": 76828,
        "quote": "And your dinner for the orchestra officials. Haven't you ever had people coming over and no time to shop? You have to make do with what's in the fridge, Clarice. May I call you Clarice?",
        "author": "Thomas Harris",
        "categories": [
            "You",
            "Time",
            "I"
        ]
    },
    {
        "id": 9099,
        "quote": "Everybody on our cast is very musically talented, except for me.",
        "author": "Blake Lively",
        "categories": [
            "Me"
        ]
    },
    {
        "id": 80145,
        "quote": "Aprils have never meant much to me, autumns seem that season of beginning, spring.",
        "author": "Truman Capote",
        "categories": [
            "Me",
            "Never"
        ]
    },
    {
        "id": 51466,
        "quote": "Education is education. We should learn everything and then choose which path to follow. Education is neither eastern or western, it is human",
        "author": "Malala Yousafzai",
        "categories": [
            
        ]
    },
    {
        "id": 49812,
        "quote": "Blessed is he who carries within himself a God, an ideal, and obeys it.",
        "author": "Louis Pasteur",
        "categories": [
            
        ]
    },
    {
        "id": 29959,
        "quote": "Anything will give up its secrets if you love it enough.",
        "author": "George Washington Carver",
        "categories": [
            "You",
            "Love",
            "Will"
        ]
    },
    {
        "id": 5791,
        "quote": "The biggest difference between Kennedy and Nixon, as far as the press is concerned, is simply this: Jack Kennedy really liked newspaper people and he really enjoyed sparring with journalists.",
        "author": "Ben Bradlee",
        "categories": [
            
        ]
    },
    {
        "id": 15311,
        "quote": "I am giving an account of what was, not of what ought or ought not to be.",
        "author": "Daniel Defoe",
        "categories": [
            "I"
        ]
    },
    {
        "id": 77156,
        "quote": "For the sake of goodness and love, man shall let death have no sovereignty over his thoughts.",
        "author": "Thomas Mann",
        "categories": [
            "Death",
            "Love"
        ]
    },
    {
        "id": 68760,
        "quote": "By faithfully working eight hours a day you may eventually get to be boss and work twelve hours a day.",
        "author": "Robert Frost",
        "categories": [
            "You"
        ]
    },
    {
        "id": 66597,
        "quote": "Everyone seems to think they know what acting techniques are. Techniques just help you get to a certain place, but if the thing is happening just by itself, you don't need those techniques.",
        "author": "Richard Gere",
        "categories": [
            "You",
            "Think"
        ]
    },
    {
        "id": 6563,
        "quote": "The people know their rights, and they are never slow to assert and maintain them when they are invaded.",
        "author": "Benjamin Lincoln",
        "categories": [
            "Never"
        ]
    },
    {
        "id": 24808,
        "quote": "Mother says that two souls are sometimes created together and--and in love before they're born.",
        "author": "F. Scott Fitzgerald",
        "categories": [
            "Love",
            "Together"
        ]
    },
    {
        "id": 36311,
        "quote": "I'm doing a new musical on Broadway, which opens in October called 'The Boy from Oz,' where I play Peter Allen. For those of you who don't know, he became first famous in America for marrying Liza Minelli.",
        "author": "Hugh Jackman",
        "categories": [
            
        ]
    },
    {
        "id": 86186,
        "quote": "But I've always felt a need to have a life which is completely separate - at least as far as possible - from the kind of illusory lifestyle that comes with being a celebrity.",
        "author": "Winona Ryder",
        "categories": [
            "Life",
            "Need"
        ]
    },
    {
        "id": 39315,
        "quote": "And you, too, youthful reader, will realize the Vision (not the idle wish) of your heart, be it base or beautiful, or a mixture of both, for you will always gravitate toward that which you, secretly, most love.",
        "author": "James Allen",
        "categories": [
            "You",
            "Love",
            "Will",
            "Heart",
            "Beautiful"
        ]
    },
    {
        "id": 38814,
        "quote": "I'll tell you one thing: Don't ever give anybody your best advice, because they're not going to follow it.",
        "author": "Jack Nicholson",
        "categories": [
            "You"
        ]
    },
    {
        "id": 65971,
        "quote": "I don'Ât think there was one. I can'Ât name one. Not because I had a lot of great feuds, but it would be hard to say the defining feud.",
        "author": "Ric Flair",
        "categories": [
            "Think",
            "I"
        ]
    },
    {
        "id": 46271,
        "quote": "I'd rather be hated for who I am, than loved for who I am not.",
        "author": "Kurt Cobain",
        "categories": [
            "I"
        ]
    },
    {
        "id": 57692,
        "quote": "Your playing small does not serve the world. Who are you not to be great?",
        "author": "Nelson Mandela",
        "categories": [
            "You"
        ]
    },
    {
        "id": 49567,
        "quote": "I'm an actor first and foremost; it's my first love and passion.",
        "author": "Lou Diamond Phillips",
        "categories": [
            
        ]
    },
    {
        "id": 53493,
        "quote": "My dear Guiliano, he said, how is it that you and Don Croce do not join together to rule Sicily? He has the wisdom of age, you have the idealism of youth.",
        "author": "Mario Puzo",
        "categories": [
            "You",
            "Together"
        ]
    },
    {
        "id": 63205,
        "quote": "Racial distinctions should not play a role in sport.",
        "author": "Pierre de Coubertin",
        "categories": [
            
        ]
    },
    {
        "id": 65039,
        "quote": "Members of Congress are like the voters in one respect -- they want to go with the winners.",
        "author": "Ralph Nader",
        "categories": [
            "Like"
        ]
    },
    {
        "id": 86378,
        "quote": "Most of the time I don't have much fun. The rest of the time I don't have any fun at all.",
        "author": "Woody Allen",
        "categories": [
            "Time",
            "I"
        ]
    },
    {
        "id": 17999,
        "quote": "A smile can save a life.",
        "author": "Demi Lovato",
        "categories": [
            "Life"
        ]
    },
    {
        "id": 1215,
        "quote": "We are always works in progress. You will hurt people you love, and help people you detest. This is called being a human and it happens to everyone.",
        "author": "Adam Savage",
        "categories": [
            "You",
            "Love",
            "Will"
        ]
    },
    {
        "id": 27860,
        "quote": "I fail all of the time. It means nothing.",
        "author": "Gene Simmons",
        "categories": [
            "Time",
            "I"
        ]
    },
    {
        "id": 956,
        "quote": "I am in favor of animal rights as well as human rights. That is the way of a whole human being.",
        "author": "Abraham Lincoln",
        "categories": [
            "I"
        ]
    },
    {
        "id": 51053,
        "quote": "Talent is never enough. With few exceptions the best players are the hardest workers.",
        "author": "Magic Johnson",
        "categories": [
            
        ]
    },
    {
        "id": 60385,
        "quote": "Crowned heads, wealth and privilege may well tremble should ever again the Black and Red unite! -after the split between Anarchists and Marxists in 1872",
        "author": "Otto von Bismarck",
        "categories": [
            
        ]
    },
    {
        "id": 54140,
        "quote": "I started the site when I was 19. I didn't know much about business back then.",
        "author": "Mark Zuckerberg",
        "categories": [
            "Business"
        ]
    },
    {
        "id": 11331,
        "quote": "The old Paris is no more (the form of a city changes faster, alas! than a mortal's heart).",
        "author": "Charles Baudelaire",
        "categories": [
            
        ]
    },
    {
        "id": 43379,
        "quote": "Every step which she took toward relieving herself from obligations added to her strength and expansion as an individual.",
        "author": "Kate Chopin",
        "categories": [
            
        ]
    },
    {
        "id": 30456,
        "quote": "Be the flame, not the moth.",
        "author": "Giacomo Casanova",
        "categories": [
            
        ]
    },
    {
        "id": 75798,
        "quote": "Wizard's Fourth Rule There is magic in sincere forgiveness; in the forgiveness you give, but more so in the forgiveness you receive.",
        "author": "Terry Goodkind",
        "categories": [
            "You"
        ]
    },
    {
        "id": 78627,
        "quote": "It is a principle of diplomacy that one must know something of the truth in order to lie convincingly.",
        "author": "Tom Clancy",
        "categories": [
            
        ]
    },
    {
        "id": 49196,
        "quote": "I think having kids just makes you want to do things to help people. You have children, and you see how fragile and innocent and helpless they are when they first start out. If they are going to be a victim of whatever they are surrounded by, I just do everything I can to try to make whatever change I can.",
        "author": "Lisa Marie Presley",
        "categories": [
            "Change",
            "Children"
        ]
    },
    {
        "id": 53071,
        "quote": "There is a plan for each of us, and each of us is precious. As we open our hearts more and more, we're moved in the directions in which we're supposed to go.",
        "author": "Marianne Williamson",
        "categories": [
            
        ]
    },
    {
        "id": 75619,
        "quote": "There's a time for departure even when there's no certain place to go.",
        "author": "Tennessee Williams",
        "categories": [
            "Time"
        ]
    },
    {
        "id": 1640,
        "quote": "There are the obstacles of your position as an actor, not being a commodity enough to be hired by the big directors for projects that have some kind of integrity, because the successful actors who've been in the game for a while want those roles. So there's more competition, so you have to work harder and be right for it.",
        "author": "Adrien Brody",
        "categories": [
            
        ]
    },
    {
        "id": 45345,
        "quote": "Doubt is a pain too lonely to know that faith is his twin brother.",
        "author": "Khalil Gibran",
        "categories": [
            
        ]
    },
    {
        "id": 42117,
        "quote": "Liberty may be gained, but can never be recovered. (Bk2:8)",
        "author": "Jean Jacques Rousseau",
        "categories": [
            "Never"
        ]
    },
    {
        "id": 29458,
        "quote": "A man is not from where he is born, but where he chooses to die.",
        "author": "George Orson Welles",
        "categories": [
            
        ]
    },
    {
        "id": 69724,
        "quote": "Addresses are given to us to conceal our whereabouts.",
        "author": "Saki",
        "categories": [
            
        ]
    },
    {
        "id": 44984,
        "quote": "There's something to be said for failing. It's not the failure you feel, it's the failure that people project when something disappoints. You're back to ground zero, where there's no expectations, and that's where I like to be.",
        "author": "Kevin Smith",
        "categories": [
            "You"
        ]
    },
    {
        "id": 61686,
        "quote": "But even the facts do not always tell the truth",
        "author": "Paul Auster",
        "categories": [
            
        ]
    },
    {
        "id": 55939,
        "quote": "Let God have you, and let God love you - and don't be surprised if your heart begins to hear music you've never heard and your feet learn to dance as never before.",
        "author": "Max Lucado",
        "categories": [
            "You",
            "Love",
            "God",
            "Never",
            "Heart",
            "Music"
        ]
    },
    {
        "id": 71549,
        "quote": "India for sure is a mobile-first country. But I don't think it will be a mobile-only country for all time. An emerging market will have more computing in their lives, not less computing, as there is more GDP and there is more need. As they grow, they will also want computers that grow from their phone.",
        "author": "Satya Nadella",
        "categories": [
            "Think",
            "Time"
        ]
    },
    {
        "id": 30577,
        "quote": "I cleave the heavens and soar to the infinite. And while I rise from my own globe to others and penetrate ever further through the eternal field. That which others saw from afar, I leave far behind me.",
        "author": "Giordano Bruno",
        "categories": [
            
        ]
    },
    {
        "id": 18540,
        "quote": "If we wish to stop the atrocities, we need merely to step away from the isolation. There is a whole world waiting for us, ready to welcome us home.",
        "author": "Derrick Jensen",
        "categories": [
            "Home",
            "Need"
        ]
    },
    {
        "id": 40006,
        "quote": "Liberty may be endangered by the abuses of liberty as well as by the abuses of power.",
        "author": "James Madison",
        "categories": [
            "Power"
        ]
    },
    {
        "id": 30515,
        "quote": "The most hurtful thing to me is when people try to put assumptions on me and my relationship because that is not OK. Love is something that's really serious and private that you can't try to claim or know.",
        "author": "Gigi Hadid",
        "categories": [
            
        ]
    },
    {
        "id": 78357,
        "quote": "I love iconoclasts. I love individuals. I love people that are true to themselves, whatever the cost.",
        "author": "Timothy Francis Robbins",
        "categories": [
            "Love"
        ]
    },
    {
        "id": 51632,
        "quote": "In the general American population, 3.9 percent of adult men are six foot two or taller. Among my CEO sample, almost a third were six foot two or taller.",
        "author": "Malcolm Gladwell",
        "categories": [
            
        ]
    },
    {
        "id": 26585,
        "quote": "I would unite with anybody to do right and with nobody to do wrong.",
        "author": "Frederick Douglass",
        "categories": [
            "I"
        ]
    },
    {
        "id": 7257,
        "quote": "I believe in God. Nobody made me believe; I don't think you can or should try to force someone to believe something. And even though my parents taught me stuff about God and read Bible stories to me from as early as I can remember... it was my choice to become a believer in Him. The way I see it, putting our faith in God is something that each person has to come to on his or her own. It's your own personal relationship with Him; a bond that's as unique as a fingerprint.",
        "author": "Bethany Hamilton",
        "categories": [
            "You",
            "Me",
            "Think",
            "God",
            "Relationship",
            "Believe",
            "I"
        ]
    },
    {
        "id": 22244,
        "quote": "I say something, and then it usually happens. Maybe not on schedule, but it usually happens.",
        "author": "Elon Musk",
        "categories": [
            "I"
        ]
    },
    {
        "id": 32188,
        "quote": "The man who does not read good books has no advantage over the man who can't read them. MARK TWAIN",
        "author": "Guy Kawasaki",
        "categories": [
            "Books"
        ]
    },
    {
        "id": 57435,
        "quote": "You can surrender without a prayer, but never really pray without surrender. You can fight without ever winning, but never ever win without a fight.",
        "author": "Neil Peart",
        "categories": [
            "You",
            "Never"
        ]
    },
    {
        "id": 61685,
        "quote": "Just think it, and chances are it will happen.",
        "author": "Paul Auster",
        "categories": [
            "Think",
            "Will"
        ]
    },
    {
        "id": 24958,
        "quote": "My centre is giving way, my right is in retreat, situation excellent. I attack.",
        "author": "Ferdinand Foch",
        "categories": [
            "I"
        ]
    },
    {
        "id": 1677,
        "quote": "I am an instrument in the shape/ of a woman trying to translate pulsations/ into images for the relief of the body/ and the reconstruction of the mind.",
        "author": "Adrienne Rich",
        "categories": [
            "Trying",
            "I"
        ]
    },
    {
        "id": 82286,
        "quote": "We can only begin to live when we conceive life as Tragedy.",
        "author": "W B Yeats",
        "categories": [
            "Life"
        ]
    },
    {
        "id": 36791,
        "quote": "I used to game a lot, you know, back in the day. My gaming time done got so short that my skills ain't where they need to be to be online, you know what I'm saying? I just got that Xbox One. I gotta get my skills back, up the par to call myself a gamer.",
        "author": "Ice Cube",
        "categories": [
            "You",
            "Time",
            "Need",
            "I"
        ]
    },
    {
        "id": 25385,
        "quote": "If I go to a concert or sporting event I usually go in a VIP entrance. And leave the same way.",
        "author": "Fran Drescher",
        "categories": [
            
        ]
    },
    {
        "id": 64737,
        "quote": "I am lucky because my family are comfortably off. My father has his own glass business.",
        "author": "Rafael Nadal",
        "categories": [
            "Family",
            "Business",
            "I"
        ]
    },
    {
        "id": 42258,
        "quote": "Your judgement judges you and defines you",
        "author": "Jean Paul Charles Aymard Sartre",
        "categories": [
            "You"
        ]
    },
 {
        "id": 53,
        "quote": "So perhaps the best thing to do is to stop writing Introductions and get on with the book.",
        "author": "A. A. Milne",
        "categories": [
            
        ]
    },
    {
        "id": 85965,
        "quote": "The distemper of which, as a community, we are sick, should be considered rather as a moral than a political malady.",
        "author": "William Wilberforce",
        "categories": [
            
        ]
    },
    {
        "id": 75495,
        "quote": "It is not possible to make a LASTING compromise between technology and freedom, because technology is by far the more powerful social force and continually encroaches on freedom through REPEATED compromises.",
        "author": "Ted Kaczynski",
        "categories": [
            
        ]
    },
    {
        "id": 13590,
        "quote": "Forget it. Never explain; never apologize. You can either write posthumously or you can't.",
        "author": "Christopher Hitchens",
        "categories": [
            "You",
            "Never"
        ]
    },
    {
        "id": 58669,
        "quote": "The by far greater number of human beings are never aware of what is passing around and within them, and millions fall victims of disease and die prematurely just on this account.",
        "author": "Nikola Tesla",
        "categories": [
            "Never"
        ]
    },
    {
        "id": 50972,
        "quote": "I've been things and seen places.",
        "author": "Mae West",
        "categories": [
            
        ]
    },
    {
        "id": 19031,
        "quote": "My roles are in some way like children to me. You don't ever really want to scrape one off your shoe.",
        "author": "Diane Lane",
        "categories": [
            "You",
            "Me",
            "Children"
        ]
    },
    {
        "id": 54831,
        "quote": "A wicked mortal is not the idea of God. He is little else than the expression of error. To suppose that sin, lust, hatred, envy, hypocrisy, revenge, have life abiding in them, is a terrible mistake. Life and Life's idea, Truth and Truth's idea, never make men sick, sinful, or mortal.",
        "author": "Mary Baker Eddy",
        "categories": [
            
        ]
    },
    {
        "id": 45005,
        "quote": "I think the advent of the Internet gave us all a big boost, because by the time the Internet became mainstream and you could get it in your home, a lot of us were used to dealing in fan culture, writing to magazines or anything at the back of comic books.",
        "author": "Kevin Smith",
        "categories": [
            "Time",
            "Home",
            "Culture"
        ]
    },
    {
        "id": 20450,
        "quote": "Whoever undertakes to set himself up as a judge of Truth and Knowledge is shipwrecked by the laughter of the gods. [Preface to Brissot's Address to His Constituents (1794)]",
        "author": "Edmund Burke",
        "categories": [
            
        ]
    },
    {
        "id": 4860,
        "quote": "Don't let your failures define you.",
        "author": "Barack Obama",
        "categories": [
            "You"
        ]
    },
    {
        "id": 81985,
        "quote": "Literature and butterflies are the two sweetest passions known to man.",
        "author": "Vladimir Nabokov",
        "categories": [
            
        ]
    },
    {
        "id": 56785,
        "quote": "My role as Ewan McGregor's girlfriend in the film 'Incendiary' ended up on the cutting-room floor, but at least I had two brilliant days of acting with Ewan.",
        "author": "Natalie Dormer",
        "categories": [
            
        ]
    },
    {
        "id": 21480,
        "quote": "We come into this world alone, unlike all who have gone before us...Nature never repeats herself, and the possibilities of one human soul will never be found in another.",
        "author": "Elizabeth Cady Stanton",
        "categories": [
            "Never",
            "Alone",
            "Will",
            "Soul"
        ]
    },
    {
        "id": 72404,
        "quote": "I still do a lot of drawing on a daily basis.",
        "author": "Seth MacFarlane",
        "categories": [
            "I"
        ]
    },
    {
        "id": 72926,
        "quote": "My beard grows down to my toes, I never wears no clothes, I wraps my hair Around my bare, And down the road I goes.",
        "author": "Shel Silverstein",
        "categories": [
            "Never",
            "I"
        ]
    },
    {
        "id": 69397,
        "quote": "There is no nonsense so gross that society will not, at some time, make a doctrine of it and defend it with every weapon of communal stupidity.",
        "author": "Robertson Davies",
        "categories": [
            "Time",
            "Will"
        ]
    },
    {
        "id": 24711,
        "quote": "So we beat on, boats against the current, borne back ceaselessly into the past.",
        "author": "F. Scott Fitzgerald",
        "categories": [
            "Past"
        ]
    },
    {
        "id": 5561,
        "quote": "I can't deal with the gym too much if I don't have somebody telling me what to do.",
        "author": "Behati Prinsloo",
        "categories": [
            "Me"
        ]
    },
    {
        "id": 84311,
        "quote": "Men travel faster now, but I do not know if they go to better things.",
        "author": "Willa Cather",
        "categories": [
            "I"
        ]
    },
    {
        "id": 53222,
        "quote": "I just want to be wonderful.",
        "author": "Marilyn Monroe",
        "categories": [
            "I"
        ]
    },
    {
        "id": 54444,
        "quote": "Life does rhyme: it rhymes all the time.",
        "author": "Martin Amis",
        "categories": [
            "Life",
            "Time"
        ]
    },
    {
        "id": 59366,
        "quote": "When you love someone, you should see beyond their image.",
        "author": "Olga Kurylenko",
        "categories": [
            
        ]
    },
    {
        "id": 7917,
        "quote": "True patriotism is doing something for your country.",
        "author": "Bill Maher",
        "categories": [
            
        ]
    },
    {
        "id": 4921,
        "quote": "If there is something I am arguing, it is a critique of science. Science has consistently denied the existence of consciousness other than human. Only in the last 20 years do we have acknowledgement of animal feeling or culture or experience.",
        "author": "Barbara Ehrenreich",
        "categories": [
            "Experience",
            "Culture",
            "I"
        ]
    },
    {
        "id": 61277,
        "quote": "...I realize words are never enough; they stutter and cleave to the roof of my mouth.",
        "author": "Pat Conroy",
        "categories": [
            "Never"
        ]
    },
    {
        "id": 6268,
        "quote": "I have always tried to do everything that's been in my power to defend and sustain our institutions. I have demonstrated in my public life that I loyally serve my country and that I love freedom. It has been my sole purpose to propose what I think best for your highest interests, which are to strengthen peace in the future and strengthen our institutions.",
        "author": "Benito Pablo JuÃ¡rez",
        "categories": [
            "Power"
        ]
    },
    {
        "id": 19980,
        "quote": "I have seven children by six different mothers. Maybe success was too good to me.",
        "author": "Eazy E",
        "categories": [
            "Me",
            "Children",
            "I"
        ]
    },
    {
        "id": 74598,
        "quote": "...count no man happy till he dies, free of pain at last.",
        "author": "Sophocles",
        "categories": [
            
        ]
    },
    {
        "id": 1450,
        "quote": "People are starting to go on about my weight but I'm not going to change my size because they don't like the way I look.",
        "author": "Adele",
        "categories": [
            "Change"
        ]
    },
    {
        "id": 34142,
        "quote": "This dullness of vision regarding the importance of the general welfare to the individual is the measure of the failure of our schools and churches to teach the spiritual significance of genuine democracy.",
        "author": "Henry A. Wallace",
        "categories": [
            
        ]
    },
    {
        "id": 36320,
        "quote": "I know I'm not known as method. By nature I'm not a brooder. What I continue to use is a mixture of the English school, which is traditionally outside-in, and the more American way of working from the inside out.",
        "author": "Hugh Jackman",
        "categories": [
            "Nature"
        ]
    },
    {
        "id": 38528,
        "quote": "It's not letting your anger out that gets people hurt. Its keeping the anger locked up in side that hurts you.",
        "author": "Jack Kirby",
        "categories": [
            "You"
        ]
    },
    {
        "id": 19004,
        "quote": "I just enjoy going to the games, but if you're watching the Lakers play, it feels good to be rooting for the Lakers. You're on the winning end of things most of the time.",
        "author": "Diane Lane",
        "categories": [
            "You",
            "Time"
        ]
    },
    {
        "id": 54146,
        "quote": "I like making things. I don't like getting my picture taken.",
        "author": "Mark Zuckerberg",
        "categories": [
            "Like"
        ]
    },
    {
        "id": 46079,
        "quote": "Judging a person does not define who they are. It defines who you are",
        "author": "Kristen Stewart",
        "categories": [
            
        ]
    },
    {
        "id": 45632,
        "quote": "Nice things are nicer than nasty ones.",
        "author": "Kingsley Amis",
        "categories": [
            
        ]
    },
    {
        "id": 3329,
        "quote": "Whatever may be, I am still largely the creator and ruler of my emotional destiny.",
        "author": "Albert Ellis",
        "categories": [
            "I"
        ]
    },
    {
        "id": 82470,
        "quote": "Learn from your dreams what you lack.",
        "author": "W. H. Auden",
        "categories": [
            "You",
            "Dreams"
        ]
    },
    {
        "id": 57650,
        "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.",
        "author": "Nelson Mandela",
        "categories": [
            "Fear",
            "I"
        ]
    },
    {
        "id": 55921,
        "quote": "Faith is not the belief that God will do what you want. It is the belief that God will do what is right.",
        "author": "Max Lucado",
        "categories": [
            "You",
            "God",
            "Will",
            "Belief"
        ]
    },
    {
        "id": 30506,
        "quote": "Even Michelangelo got paid for doing the Sistine Chapel. To those artists who say they're doing it for the love of art, I say: Get real.",
        "author": "Gianni Versace",
        "categories": [
            "Art"
        ]
    },
    {
        "id": 49936,
        "quote": "Every time I appoint someone to a vacant position, I make a hundred unhappy and one ungrateful.",
        "author": "Louis XIV of France",
        "categories": [
            "Time",
            "I"
        ]
    },
    {
        "id": 66982,
        "quote": "You must begin with God.",
        "author": "Rick Warren",
        "categories": [
            "You",
            "God"
        ]
    },
    {
        "id": 45017,
        "quote": "In Hollywood you just fail upwards.",
        "author": "Kevin Smith",
        "categories": [
            "You"
        ]
    },
    {
        "id": 14814,
        "quote": "Time is a river, and books are boats.",
        "author": "Dan Brown",
        "categories": [
            "Time",
            "Books"
        ]
    },
    {
        "id": 42252,
        "quote": "Life has no meaning, the moment you lose the illusion of being eternal.",
        "author": "Jean Paul Charles Aymard Sartre",
        "categories": [
            "You",
            "Life"
        ]
    },
    {
        "id": 70034,
        "quote": "If I were asked for a one-sentence sound bite on religion, I would say I was against it.",
        "author": "Salman Rushdie",
        "categories": [
            "I"
        ]
    },
    {
        "id": 50806,
        "quote": "Most of the time I spend when I get up in the morning is trying to figure out what is going to happen.",
        "author": "Madeleine Albright",
        "categories": [
            "Time",
            "Trying",
            "I"
        ]
    },
    {
        "id": 5878,
        "quote": "My my, the cruelest lies are often told without a word My my, the kindest truths are often spoken, never heard",
        "author": "Ben Folds",
        "categories": [
            "Never"
        ]
    },
    {
        "id": 49065,
        "quote": "Is it me? Is it like I have a beacon that only dogs and men with severe emotional problems can hear?",
        "author": "Lisa Kudrow",
        "categories": [
            
        ]
    },
    {
        "id": 34922,
        "quote": "You cannot step twice into the same river, for other waters are continually flowing on.",
        "author": "Heraclitus",
        "categories": [
            "You"
        ]
    },
    {
        "id": 81563,
        "quote": "La tristesse durera toujours. [The sadness will last forever.]",
        "author": "Vincent van Gogh",
        "categories": [
            "Will"
        ]
    },
    {
        "id": 13958,
        "quote": "Sometimes I really want to paint somebody and I don't get a photograph that I want to work from.",
        "author": "Chuck Close",
        "categories": [
            "I"
        ]
    },
    {
        "id": 347,
        "quote": "One lesson that every nation can learn from China is to focus more on creating village-level enterprises, quality health services and educational facilities.",
        "author": "A.P.J. Abdul Kalam",
        "categories": [
            
        ]
    },
    {
        "id": 87236,
        "quote": "Where people really base their principles has nothing to do with the color of someone's skin, it has to do with money and their class.",
        "author": "Zoe Saldana",
        "categories": [
            
        ]
    },
    {
        "id": 82628,
        "quote": "Pascal told only half the story. He said man was a thinking reed. What man is, is a thinking reed and a walking genital.",
        "author": "Walker Percy",
        "categories": [
            
        ]
    },
    {
        "id": 7639,
        "quote": "Notorious B.I.G. was one of my favorites. I started getting into hip-hop around the Bad Boy era.",
        "author": "Big Sean",
        "categories": [
            "I"
        ]
    },
    {
        "id": 59699,
        "quote": "Hearts are like tapers, which at beauteous eyes Kindle a flame of love that never dies; And beauty is a flame, where hearts, like moths, Offer themselves a burning sacrifice.",
        "author": "Omar Khayyam",
        "categories": [
            "Love",
            "Heart"
        ]
    },
    {
        "id": 3247,
        "quote": "In the middle of difficulty lies opportunity",
        "author": "Albert Einstein",
        "categories": [
            
        ]
    },
    {
        "id": 56071,
        "quote": "Omelets are not made without breaking eggs.",
        "author": "Maximilien Robespierre",
        "categories": [
            
        ]
    },
    {
        "id": 69143,
        "quote": "A person who sees Quality and feels it as he works is a person who cares. A person who cares about what he sees and does is a person who's bound to have some characteristics of Quality",
        "author": "Robert M. Pirsig",
        "categories": [
            
        ]
    },
    {
        "id": 60090,
        "quote": "This is how humans are: We question all our beliefs, except for the ones that we really believe in, and those we never think to question.",
        "author": "Orson Scott Card",
        "categories": [
            "Think",
            "Never",
            "Believe"
        ]
    },
    {
        "id": 85394,
        "quote": "The army of Grant and the army of Lee are together. They are one now in faith, in hope, in fraternity, in purpose, and in an invincible patriotism. And, therefore, the country is in no danger. In justice strong, in peace secure, and in devotion to the flag all one.",
        "author": "William McKinley",
        "categories": [
            "Together",
            "Peace",
            "Hope"
        ]
    },
    {
        "id": 66446,
        "quote": "It always seems odd to me that the fundamental laws of physics, when discovered, can appear in so many different forms that are not apparently identical at first, but, with a little mathematical fiddling, you can show the relationship.",
        "author": "Richard Feynman",
        "categories": [
            "You",
            "Me",
            "Relationship"
        ]
    },
    {
        "id": 60761,
        "quote": "The possession of a perfect knowledge of your business is an absolute necessity in order to insure success.",
        "author": "P. T. Barnum",
        "categories": [
            "Business"
        ]
    },
    {
        "id": 15359,
        "quote": "Acquisition of skills requires a regular environment, an adequate opportunity to practice, and rapid and unequivocal feedback about the correctness of thoughts and actions.",
        "author": "Daniel Kahneman",
        "categories": [
            
        ]
    },
    {
        "id": 65792,
        "quote": "I guess I'm afraid to retire because I don't know what I would do. I don't know what my talent is. So I don't know. So maybe I'm afraid to stop, but I've got to stop.",
        "author": "Regis Philbin",
        "categories": [
            
        ]
    },
    {
        "id": 29921,
        "quote": "Interwoven as is the love of liberty with every ligament of your hearts, no recommendation of mine is necessary to fortify or confirm the attachment.",
        "author": "George Washington",
        "categories": [
            "Love"
        ]
    },
    {
        "id": 77541,
        "quote": "For me, Shambhala, you see, turned out to be not a goal but an absence. Not the discovery of a place but the act of leaving the futureless place where I was. And in the process I arrived at Constantinople.",
        "author": "Thomas Pynchon",
        "categories": [
            "You",
            "Me",
            "I"
        ]
    },
    {
        "id": 69894,
        "quote": "Your empathy for other mothers is such a natural instinct and it's such a beautiful thing that we all connect, and we should all help each other.",
        "author": "Salma Hayek",
        "categories": [
            "Beautiful"
        ]
    },
    {
        "id": 56832,
        "quote": "I wasn't born with a natural talent for songwriting.",
        "author": "Natalie Imbruglia",
        "categories": [
            
        ]
    },
    {
        "id": 46197,
        "quote": "It's good to learn early that every show is a family---complete with dysfunctional relationships, tough love, and plenty of occasion for forgiveness...",
        "author": "Kristin Chenoweth",
        "categories": [
            "Love"
        ]
    },
    {
        "id": 84985,
        "quote": "Study with desire is real activity; without desire it is but the semblance and mockery of activity.",
        "author": "William Godwin",
        "categories": [
            
        ]
    },
    {
        "id": 37609,
        "quote": "Anyone who has seen the auto factories in Detroit and the oil fields in Texas knows that Japan lacks the national power for a naval race with America.",
        "author": "Isoroku Yamamoto",
        "categories": [
            
        ]
    },
    {
        "id": 70794,
        "quote": "I don't like to fly. I've never been a good flyer. I have a lot of friends that have permanent nail marks in their arms... The moaning that comes from me when there is turbulence. It's awkward for everyone around.",
        "author": "Sandra Bullock",
        "categories": [
            
        ]
    },
    {
        "id": 79711,
        "quote": "Sometimes I think God wants there to be a circus so we can show there's another way to respond.",
        "author": "Tony Dungy",
        "categories": [
            "Think",
            "God",
            "I"
        ]
    },
    {
        "id": 6169,
        "quote": "I used to play basketball and I was pretty competitive, but I was never a bad loser. I never got angry. For me it was always about doing my best and devoting myself to a challenge.",
        "author": "Benicio Del Toro",
        "categories": [
            
        ]
    },
    {
        "id": 84514,
        "quote": "You have been speaking about William Carey. When I am gone, say nothing about William Carey-speak only about Willam Carey's Saviour.",
        "author": "William Carey",
        "categories": [
            "You",
            "I"
        ]
    },
    {
        "id": 71055,
        "quote": "We're constantly being told what other people think we are, and that's why it is so important to know yourself.",
        "author": "Sarah McLachlan",
        "categories": [
            "Think",
            "Yourself"
        ]
    },
    {
        "id": 71335,
        "quote": "I commit to most things I do in life, so I don't really have any serious regrets. But I'll say this: There are plenty of people that I wish I could un-meet. It's kind of an L.A. syndrome.",
        "author": "Sasha Grey",
        "categories": [
            
        ]
    },
    {
        "id": 6949,
        "quote": "Fossil fuel corporations are supposed to pay the government fair market royalties in exchange for the right to drill on public lands or in federal waters.",
        "author": "Bernie Sanders",
        "categories": [
            
        ]
    },
    {
        "id": 4130,
        "quote": "She was made for untidy rooms and rumpled beds.",
        "author": "Alexander McCall Smith",
        "categories": [
            
        ]
    },
    {
        "id": 15817,
        "quote": "Will you look into my eyes and tell me that you love me now?",
        "author": "Daphne du Maurier",
        "categories": [
            "You",
            "Me",
            "Love",
            "Will"
        ]
    },
    {
        "id": 71918,
        "quote": "I can't afford to slow down, but I suppose it really depends. As long as there's enough enthusiasm, then one wants to continue.",
        "author": "Sean Connery",
        "categories": [
            
        ]
    },
    {
        "id": 39320,
        "quote": "I imagine one of the reasons people cling to their hates so stubbornly is because they sense, once hate is gone, they will be forced to deal with pain.",
        "author": "James Baldwin",
        "categories": [
            "Will",
            "I"
        ]
    },
    {
        "id": 4121,
        "quote": "An enlightened zeal for the energy and efficiency of government will be stigmatized, as the offspring of a temper fond of despotic power, and hostile to the principles of liberty.",
        "author": "Alexander Hamilton",
        "categories": [
            "Will",
            "Power"
        ]
    },
    {
        "id": 52625,
        "quote": "I don't even know how to Direct Message someone on Instagram. I still write letters.",
        "author": "Margot Robbie",
        "categories": [
            
        ]
    },
    {
        "id": 3675,
        "quote": "It isn't only art that is incompatible with happiness, it's also science. Science is dangerous, we have to keep it most carefully chained and muzzled.",
        "author": "Aldous Huxley",
        "categories": [
            "Happiness",
            "Art"
        ]
    },
    {
        "id": 20084,
        "quote": "Deep into that darkness peering, long I stood there, wondering, fearing, doubting, dreaming dreams no mortal ever dared to dream before.",
        "author": "Edgar Allan Poe",
        "categories": [
            "Dreams",
            "I"
        ]
    },
    {
        "id": 73713,
        "quote": "When you're making a reality show, you can't even plan a week ahead now.",
        "author": "Simon Cowell",
        "categories": [
            "You"
        ]
    },
    {
        "id": 5239,
        "quote": "Nobody on this earth has the right to tell anyone that their love for another human being is morally wrong.",
        "author": "Barbra Streisand",
        "categories": [
            "Love"
        ]
    },
    {
        "id": 24894,
        "quote": "Life is a combination of magic and pasta.",
        "author": "Federico Fellini",
        "categories": [
            "Life"
        ]
    },
    {
        "id": 7608,
        "quote": "I work really hard - that doesn't mean I deserve anything, but it's really cool to see the positive reaction people give to something you worked so hard on. It's one of the best feelings.",
        "author": "Big Sean",
        "categories": [
            "You",
            "I"
        ]
    },
    {
        "id": 77478,
        "quote": "But with a sigh he had released her hand, while she was so lost in the fantasy that she hadn't felt it go away, as if he'd known the best moment to let go.",
        "author": "Thomas Pynchon",
        "categories": [
            
        ]
    },
    {
        "id": 64596,
        "quote": "Age considers; youth ventures.",
        "author": "Rabindranath Tagore",
        "categories": [
            
        ]
    },
    {
        "id": 60298,
        "quote": "When one is in love, one always begins by deceiving one's self, and one always ends by deceiving others. That is what the world calls a romance.",
        "author": "Oscar Wilde",
        "categories": [
            "Love"
        ]
    },
    {
        "id": 44549,
        "quote": "Fear tolerated is faith contaminated.",
        "author": "Kenneth Copeland",
        "categories": [
            
        ]
    },
    {
        "id": 83740,
        "quote": "What I stand for is what I stand on.",
        "author": "Wendell Berry",
        "categories": [
            "I"
        ]
    },
    {
        "id": 19661,
        "quote": "I can do whatever I want - I'm rich, I'm famous, and I'm bigger than you.",
        "author": "Don Johnson",
        "categories": [
            "You"
        ]
    }
]
